Repository: leits/MeetingBar
Catalog: MeetingBar/Resources /Localization /*.lproj/Localizable.strings
Languages: cs, de, fr, he, hr, it, ja, nb_no, nl, pl, pt_br, ru, ta, tr, uk

# general_cancel
source: Cancel
cs: Zrušit
de: Abbrechen
fr: Annuler
he: ביטול
hr: Odustani
it: Annulla
ja: キャンセル
nb_no: Avbryt
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ru: Отмена
ta: ரத்துசெய்
tr: Vazgeç
uk: Скасувати

# general_ok
source: OK
he: אישור
hr: U redu
ta: சரி
tr: Tamam

# preferences_general_feedback_email
source: email
fr: Courriel
he: דוא״ל
hr: e-pošta
ja: メール
nb_no: E-post
nl: E-mailadres
ta: மின்னஞ்சல்
tr: E-posta

# preferences_general_feedback_twitter
source: twitter
he: טוויטר

# preferences_general_feedback_telegram
source: telegram
he: טלגרם

# constants_meeting_service_url
source: URL
he: כתובת
nb_no: Nettadresse
ru: URL-АДРЕС
ta: முகவரி

# constants_browser_brave
source: Brave
it: Brave Browser
