Repository: leits/MeetingBar
Catalog: MeetingBar/Resources /Localization /*.lproj/Localizable.strings
Languages: cs, de, fr, he, hr, it, ja, nb_no, nl, pl, pt_br, ru, ta, tr, uk

# preferences_appearance_events_value_as_inactive
source: show as inactive
cs: zobrazit jako neaktivní
de: als inaktiv anzeigen
fr: afficher comme inactif
he: הצגה כבלתי פעיל
hr: prikaži kao neaktivne
it: mostra come inattivo
ja: 非アクティブとして表示
nb_no: vis som inaktiv
nl: toon als inactief
pl: pokaż jako nieaktywne
pt_br: mostrar como inativo
ru: показать неактивным
ta: செயலற்றதாகக் காட்டுங்கள்
tr: inaktif göster
uk: показати як неактивні

# preferences_appearance_events_value_hide
source: hide
cs: skrýt
de: ausblenden
fr: masquer
he: הסתרה
hr: sakrij
it: nascondi
ja: 非表示
nb_no: skjul
nl: verberg
pl: ukryj
pt_br: ocultar
ru: скрыть
ta: மறை
tr: gizle
uk: приховати

# preferences_appearance_events_value_show
source: show
cs: zobrazit
de: anzeigen
fr: afficher
he: הצגה
hr: prikaži
it: mostra
ja: 表示
nb_no: vis
nl: toon
pl: Pokaż
pt_br: mostrar
ru: показать
ta: காட்டு
tr: göster
uk: показати

# preferences_appearance_events_without_guest_title
source: Events without guests:
cs: Události bez hostů:
de: Ereignisse ohne Gäste:
fr: Évènements sans invités :
he: אירועים ללא אורחים:
hr: Događaji bez gostiju:
it: Eventi senza ospiti:
ja: ゲストのないイベント:
nb_no: Begivenheter uten gjester:
nl: Vergaderingen zonder deelnemers:
pl: Wydarzenia bez gości:
pt_br: Eventos sem convidados:
ru: Без гостей:
ta: விருந்தினர்கள் இல்லாத நிகழ்வுகள்:
tr: Misafirsiz etkinlikler:
uk: Події без учасників:

# preferences_appearance_events_all_day_title
source: All day events:
cs: Celodenní události:
de: Ganztägige Ereignisse:
fr: Évènements d'une journée :
he: אירועי כל היום:
hr: Cjelodnevni događaji:
it: Eventi di un'intera giornata:
ja: 終日のイベント:
nb_no: Heldagsbegivenheter:
nl: Dag vergaderingen:
pl: Wydarzenia całodniowe:
pt_br: Eventos de dia inteiro:
ru: На весь день:
ta: நாள் நிகழ்வுகள்:
tr: Gün boyu etkinlikleri:
uk: Події на весь день:

# preferences_appearance_events_value_hide_without_meeting_link
source: hide all without meeting link
cs: skrýt všechny bez odkazů na schůzku
de: alle ohne Konferenzlinks ausblenden
fr: masquer tous les liens sans réunion
he: להסתיר את אלו ללא קישורי פגישות
hr: sakrij sve bez poveznica na sastanke
it: nascondi tutti quelli senza link alle riunioni
ja: リンクのないイベントを非表示
nb_no: skjul alle uten møtelenker
nl: verberg alle vergaderingen zonder links
pl: ukryj wszystkie bez linków spotkań
pt_br: ocultar todas as reuniões sem links
ru: скрыть без ссылки на встречу
ta: இணைப்புகளை நிறைவு செய்யாமல் அனைத்தையும் மறைக்கவும்
tr: tümünü toplantı linki olmadan gizle
uk: приховати, якщо немає посилання на зустріч

# preferences_appearance_events_non_all_day_title
source: Non all day events:
cs: Ostatní události:
de: Andere Ereignisse:
fr: Autres évènements :
he: אירועים אחרים:
hr: Ostali događaji:
it: Altri eventi:
ja: その他のイベント:
nb_no: Andre begivenheter:
nl: Andere vergaderingen:
pl: Inne wydarzenia:
pt_br: Outros eventos:
ru: Не весь день:
ta: பிற நிகழ்வுகள்:
tr: Diğer etkinlikler:
uk: Події не на весь день:

# preferences_appearance_events_show_events_for_today_tomorrow_value
source: today and tomorrow
cs: dnešek a zítřek
de: heute und morgen
fr: aujourd'hui et demain
he: היום ומחר
hr: danas ili sutra
it: oggi e domani
ja: 今日と明日
nb_no: i dag og i morgen
nl: vandaag en morgen
pl: dziś i jutro
pt_br: hoje e amanhã
ru: сегодня и завтра
ta: இன்றும் நாளை
tr: bugün ve yarın
uk: сьогодні та завтра

# preferences_appearance_events_show_events_for_today_value
source: today
cs: dnešek
de: heute
fr: aujourd'hui
he: היום
hr: danas
it: oggi
ja: 今日
nb_no: i dag
nl: vandaag
pl: dzisiaj
pt_br: hoje
ru: сегодня
ta: இன்று
tr: bugün
uk: сьогодні

# preferences_appearance_events_show_events_for_title
source: Show events for
cs: Zobrazit události na:
de: Ereignisse anzeigen für
fr: Afficher les évènements pour
he: הצגת אירועים על פני
hr: Prikaži događaje za
it: Mostra eventi di
ja: 表示するイベント
nb_no: Vise begivenheter for
nl: Toon vergaderingen voor
pl: Pokaż wydarzenia dla
pt_br: Mostrar eventos de
ru: Показывать события за
ta: நிகழ்வுகளைக் காட்டு
tr: Etkinlikleri göster
uk: Показати події зі

# preferences_appearance_events_title
source: Events
cs: Události
de: Ereignisse
fr: Évènements
he: אירועים
hr: Događaji
it: Eventi
ja: イベント
nb_no: Begivenheter
nl: Vergaderingen
pl: Wydarzenia
pt_br: Eventos
ru: События
ta: நிகழ்வுகள்
tr: Etkinlikler
uk: Події

# preferences_general_feedback_title
source: If you have any questions or feedback, feel free to contact me:
cs: Pokud máte jakékoli dotazy nebo připomínky, kontaktujte mě:
de: Wenn Sie Fragen oder Kommentare haben, können Sie mich gerne kontaktieren:
fr: Si vous avez des questions ou des remarques, n'hésitez pas à nous contacter :
he: אם יש לך שאלות או משוב, ניתן ליצור קשר מפה:
hr: Ako imaš pitanja i povratne informacije, kontaktiraj me:
it: Se hai domande o suggerimenti, non esitare a metterti in contatto:
ja: 質問やフィードバックがあれば、 お気軽にお問い合わせください:
nb_no: Hvis du har spørsmål eller tilbakemeldinger, kan du ta kontakt:
nl: Als je vragen of feedback hebt, Voel je vrij om in contact te komen:
pl: Jeśli masz jakieś pytania lub opinie, zapraszamy do kontaktu:
pt_br: Se você tiver alguma dúvida ou sugestão, sinta-se à vontade para entrar em contato:
ru: Если у вас есть какие-либо вопросы или отзывы, свяжитесь со мной:
ta: உங்களிடம் ஏதேனும் கேள்விகள் அல்லது கருத்து இருந்தால், தொடர்பு கொள்ள தயங்க:
tr: Eğer soru veya geribildiriminiz varsa, lütfen iletişim kurmaktan çekinmeyin:
uk: Якщо у Вас є запитання або ідеї, просто напишіть мені:

# preferences_general_patron_restore_purchases
source: Restore Purchases
cs: Obnovit nákupy
de: Käufe wiederherstellen
fr: Restaurer les achats
he: שחזור רכישות
hr: Obnovi kupnje
it: Ripristina gli acquisti
ja: 購入の復元
nb_no: Gjenopprett kjøp
nl: Aankopen herstellen
pl: Przywróć zakupy
pt_br: Restaurar Compras
ru: Восстановить покупки
ta: கொள்முதல் மீட்டமை
tr: Satın alımları geri yükle
uk: Відновити платежі

# preferences_general_patron_thank_for_purchase
source: Thanks! You support MeetingBar for %d Month! 🎉
cs: Díky! Podpořili jste MeetingBar na %d měsíců! 🎉
de: Danke! Sie unterstützen MeetingBar seit %d Monat(en)! 🎉
fr: Merci ! Vous avez payé pour soutenir MeetingBar pendant %d mois. 🎉
he: תודה רבה! שילמת כדי לתמוך ב־MeetingBar למשך %d חודשים. 🎉
hr: Hvala! Podržavaš MeetingBar %d mjesec! 🎉
it: Grazie! Hai pagato per supportare MeetingBar per %d mesi. 🎉
ja: ありがとう！あなたは%dヶ月間 MeetingBar をサポートします！🎉
nb_no: Takk. Du støtter MeetingBar i %d måneder! 🎉
nl: Bedankt! Je hebt MeetingBar gesteund voor % van de maanden
pl: Dziękuje! Zapłaciłeś żeby wesprzeć MeetingBar przez %d miesięcy. 🎉
pt_br: Obrigado! Você apoiou o MeetingBar por %d meses 🎉
ru: Спасибо! Вы помогаете MeetingBar уже %d месяц! 🎉
ta: நன்றி! %d மாதங்களுக்கு நீங்கள் கூட்டத்தை ஆதரித்தீர்கள்
tr: Teşekkürler! Bizi %d ay desteklemek için ödeme yaptınız. 🎉
uk: Дякую! Ви підтримали MeetingBar на %d місяців! 🎉

# preferences_general_patron_description
source: These one-time purchases do not auto-renew.
cs: Tyto jednorázové nákupy se automaticky neobnovují.
de: Diese einmaligen Käufe verlängern sich nicht automatisch.
fr: Il s'agit d'achats uniques, qui ne seront pas renouvelés automatiquement.
he: אלו רכישות חד־פעמיות והן לא תתחדשנה.
hr: Ove jednokratne kupnje se ne obnavljaju automatski.
it: Si tratta di acquisti una tantum e non si rinnoveranno automaticamente.
ja: これらは一回限りの購入で、自動更新されません。
nb_no: Disse engangskjøpene fornyer seg ikke.
nl: Dit is een eenmalige aankoop en wordt niet automatisch vernieuwd.
pl: To są jednorazowe zakupy i nie podlegają odnowieniu.
pt_br: Essas são compras únicas e não serão renovadas automaticamente.
ru: Эти разовые покупки не продлеваются автоматически.
ta: இவை ஒரு-ஆஃப் கொள்முதல், மற்றும் தானாக புதுப்பிக்காது.
tr: Bunlar tek seferlik satın almalardır ve otomatik olarak yenilenmez.
uk: Це одноразові платежі, які не будуть повторюватись автоматично.

# preferences_general_patron_twelve_months
source: 12 Month - 11.99 USD
cs: 12 měsíců – 11,99 USD
de: 12 Monate – 11,99 USD
fr: 12 mois – 11,99 USD
he: שנה - 11.99 דולר
hr: 12 mjeseci – 11.99 USD
it: 12 mesi – 11.99 USD
ja: 12ヶ月 - 11.99 USD
nb_no: 12 måneder – 11,99 USD
nl: 12 maanden – 11.99 USD
pl: 12 miesięcy - 11,99 USD
pt_br: 12 meses – 11.99 USD
ru: 12 Месяцев - 11,99 USD
ta: 12 மாதங்கள் - 11.99 அமெரிக்க டாலர்
tr: 12 aylık – 11.99 USD
uk: 12 місяців - 11,99 USD

# preferences_general_patron_six_months
source: 6 Month - 5.99 USD
cs: 6 měsíců – 5,99 USD
de: 6 Monate – 5,99 USD
fr: 6 mois – 5,99 USD
he: חצי שנה – 5.99 דולר
hr: 6 mjeseci – 5.99 USD
it: 6 mesi – 5.99 USD
ja: 6ヶ月 - 5.99 USD
nb_no: 6 måneder – 5,99 USD
nl: 6 maanden – 5.99 USD
pl: 6 miesięcy - 5,99 USD
pt_br: 6 meses – 5.99 USD
ru: 6 Месяцев - 5,99 USD
ta: 6 மாதங்கள் - 5.99 அமெரிக்க டாலர்
tr: 6 aylık – 5.99 USD
uk: 6 місяців - 5,99 USD

# preferences_general_patron_three_months
source: 3 Month - 2.99 USD
cs: 3 měsíce – 2,99 USD
de: 3 Monate – 2,99 USD
fr: 3 mois – 2,99 USD
he: 3 חודשים – 2.99 דולר
hr: 3 mjeseca – 2.99 USD
it: 3 mesi – 2.99 USD
ja: 3ヶ月 - 2.99 USD
nb_no: 3 måneder – 2,99 USD
nl: 3 maanden – 2.99 USD
pl: 3 miesiące - 2,99 USD
pt_br: 3 meses – 2.99 USD
ru: 3 Месяца - 2,99 USD
ta: 3 மாதங்கள் - 2.99 அமெரிக்க டாலர்
tr: 3 aylık – 2.99 USD
uk: 3 місяці - 2,99 USD

# preferences_general_patron_title
source: Become a Patron
cs: Staňte se členem
de: Schirmherr werden
fr: Devenir mécène
he: להפוך ל־Patron (מימון חודשי)
hr: Postani pokrovitelj
it: Diventa un Patron
ja: パトロンになる
nb_no: Bli kroneruller
nl: Word een Patron
pl: Zostań patronem
pt_br: Torne-se um apoiador
ru: Стать спонсором
ta: ஒரு புரவலராகுங்கள்
tr: Destekçi ol
uk: Стати патроном

# preferences_general_external_contact
source: Contact
cs: Kontakt
de: Kontakt
he: יצירת קשר
hr: Kontakt
it: Contatti
ja: お問い合わせ
nb_no: Kontakt
pl: Kontakt
pt_br: Contato
ru: Связь
ta: தொடர்பு
tr: İletişim
uk: Зв'язатись

# preferences_general_external_patronage
source: Patronage
cs: Členství
de: Schirmherrschaft
fr: Mécénat
hr: Pokroviteljstvo
it: Supporta
ja: パトロンになる
nb_no: Kronerulling
pl: Patronat
pt_br: Apoio
ru: Спонсоры
ta: உதவி
tr: Destek
uk: Підтримати

# preferences_general_meeting_bar_description
source: MeetingBar is open-source app created by Andrii Leitsius The app aims to make your experience with online meetings smoother and easier
cs: MeetingBar je open-source aplikace, kterou vytvořil Andrii Leitsius. Cílem aplikace je usnadnit a zjednodušit práci s online schůzkami.
de: MeetingBar ist eine quelloffene Anwendung, die von Andrii Leitsius entwickelt wurde. Für reibungslosere und einfachere Online-Meetings
fr: MeetingBar est une application à code source ouvert créée par Andrii Leitsius 🇺🇦 Pour des réunions en ligne plus faciles et plus fluides
he: MeetingBar הוא יישום בקוד פתוח שנוצר על ידי Andrii Leitsius 🇺🇦 לפגישות מקוונות פשוטות וחלקות יותר
hr: MeetingBar je program otvorenog koda koju je stvorio Andrii Leitsius Cilj programa je pojednostavljenje rada s mrežnim sastancima
it: MeetingBar è un'app con codice aperto creata da Andrii Leitsius 🇺🇦 Per riunioni online più fluide e semplici
ja: MeetingBar は Andrii Leitsius によって開発されたオープンソースアプリケーションです。 オンラインミーティングをスムーズで簡単にすることを目的としています。
nb_no: MeetingBar er et fritt program laget av Andrii Leitsius 🇺🇦 Programmet tar sikte på å gjøre din opplevelse med nettbaserte møter smidigere og enklere
nl: MeetingBar is een open-source app Gemaakt door Andrii Leitsius 🇺🇦 Voor sneller en makkelijker online vergaderingen
pl: MeetingBar to aplikacja open-source stworzona przez Andrii Leitsius 🇺🇦 dla płynniejszych i łatwiejszych spotkań online
pt_br: MeetingBar é um aplicativo Open Source criado por Andrii Leitsius 🇺🇦 Para reuniões mais fluidas e fáceis
ru: MeetingBar - это приложение с открытым исходным кодом, созданное Andrii Leitsius. Приложение призвано сделать ваши онлайн-встречи более спокойными и легкими.
ta: சந்திப்பு பார் ஒரு திறந்த மூல பயன்பாடு ஆண்ட்ரி லெய்சியச் உருவாக்கியது மென்மையான மற்றும் எளிதான நிகழ்நிலை கூட்டங்களுக்கு
tr: MeetingBar, sorunsuz ve kolay çevrimiçi toplantılar için, Andrii Leitsius tarafından geliştirilmiş bir açık kaynak projesidir.
uk: MeetingBar - це додаток з відкритим кодом, який створив Андрій Лейцюсь 🇺🇦 Цей додаток прагне зробити досвід з онлайн-зустрічами приємнішим

# preferences_general_shortcut_toggle_meeting_name_visibility
source: Toggle title visibility in status bar:
cs: Přepnout viditelnost nadpisu v řádku nabídek:
de: Sichtbarkeit des Titels in der Statusleiste ein- und ausschalten:
fr: Basculer la visibilité du titre dans la barre d'état :
he: החלפת מצב הצגת הכותרת בשורת המצב:
hr: Uključi/isključi prikaz naslova u traci stanja:
it: Mostra/nascondi il titolo nella barra di stato:
ja: ステータスバーのタイトル表示をトグルする:
nb_no: Veksle visning av tittel i statusfelt:
nl: Schakel de zichtbaarheid van titels in de statusbalk:
pl: Przełącz widoczność tytułu na pasku stanu:
pt_br: Alternar visibilidade do título na barra de status:
ru: Переключить видимость названия события в статус баре:
ta: நிலை பட்டியில் தலைப்பு தெரிவுநிலையை மாற்றவும்:
tr: Durum çubuğunda başlık görünürlüğünü aç/kapat:
uk: Показати/сховати заголовок у смузі меню:

# preferences_general_shortcut_join_from_clipboard
source: Join meeting from clipboard:
cs: Připojit se ke schůzce ze schránky:
de: An Konferenz über Zwischenablage teilnehmen:
fr: Rejoindre la réunion à partir du presse-papier :
he: הצטרפות לפגישה שבלוח הגזירים:
hr: Pridruži se sastanku iz međuspremnika:
it: Partecipa alla riunione da link negli appunti:
ja: クリップボードからミーティングに参加:
nb_no: Ta del i møte fra utklippstavle:
nl: Deelnemen aan vergadering vanaf het klembord:
pl: Dołącz do spotkania ze schowka:
pt_br: Entrar na reunião pelo link na área de transferência:
ru: Присоединиться к событию из буфера обмена:
ta: கிளிப்போர்டில் இருந்து கூட்டத்தில் சேரவும்:
tr: Kopyalanmış toplantı bağlantısına katıl:
uk: Долучитись до зустрічі з буфера обміну:

# preferences_general_shortcut_join_next
source: Join next meeting:
cs: Připojit se k nadcházející schůzce:
de: An nächster Konferenz teilnehmen:
fr: Rejoindre la prochaine réunion :
he: הצטרפות לפגישה הבאה:
hr: Pridruži se sljedećem sastanku:
it: Entra nella prossima riunione:
ja: 次のミーティングに参加:
nb_no: Ta del i neste møte:
nl: Deelnemen aan volgende vergadering:
pl: Dołącz do następnego spotkania:
pt_br: Entrar na próxima reunião:
ru: Присоединиться к следующему событию:
ta: அடுத்த கூட்டத்தில் சேரவும்:
tr: Sonraki toplantıya katıl:
uk: Долучитись до наступної зустрічі:

# preferences_general_shortcut_create_meeting
source: Create meeting:
cs: Vytvořit schůzku:
de: Konferenz erstellen:
fr: Créer une réunion :
he: יצירת פגישה:
hr: Stvori sastanak:
it: Crea riunione:
ja: ミーティングを作成:
nb_no: Opprett møte:
nl: Vergadering maken:
pl: Utwórz spotkanie:
pt_br: Criar reunião:
ru: Создать событие:
ta: கூட்டத்தை உருவாக்கு:
tr: Yeni toplantı:
uk: Створити зустріч:

# preferences_general_shortcut_open_menu
source: Open menu:
cs: Otevřít nabídku:
de: Menü öffnen:
fr: Ouvrir le menu :
he: פתיחת התפריט:
hr: Otvori izbornik:
it: Apri menu:
ja: メニューを開く:
nb_no: Åpne meny:
nl: Menu openen:
pl: Otwórz menu:
pt_br: Abrir menu:
ru: Открыть меню:
ta: திறந்த மெனு:
tr: Menüyü aç:
uk: Відкрити меню:

# preferences_general_all_shortcut
source: All Shortcuts
cs: Všechny zkratky
de: Alle Tastenkürzel
fr: Tous les raccourcis
he: כל הקיצורים
hr: Svi prečaci
it: Tutte le scorciatoie
ja: すべてのショートカット
nb_no: Alle snarveier
nl: Alle sneltoetsen
pl: Wszystkie skróty
pt_br: Lista de atalhos
ru: Все горячие клавиши
ta: அனைத்து குறுக்குவழிகளும்
tr: Tüm Kısayollar
uk: Усі скорочення

# preferences_general_option_shortcuts
source: Shortcuts
cs: Zkratky
de: Tastenkürzel
fr: Raccourcis
he: קיצורים
hr: Prečaci
it: Scorciatoie da tastiera
ja: ショートカット
nb_no: Snarveier
nl: Sneltoetsen
pl: Skróty
pt_br: Atalhos
ru: Горячие клавиши
ta: குறுக்குவழிகள்
tr: Kısayollar
uk: Скорочення

# preferences_general_option_preferred_language_system_value
source: System
cs: Automaticky
fr: Système
he: מערכת
hr: Sustav
it: Sistema
ja: システム設定に従う
nl: Systeem
pt_br: Sistema
ru: Системный
ta: மண்டலம்
tr: Sistem
uk: Системна

# preferences_general_option_preferred_language_title
source: Preferred language:
cs: Preferovaný jazyk:
de: Sprache:
fr: Langue :
he: שפה:
hr: Željeni jezik:
it: Lingua:
ja: 言語:
nb_no: Språk:
nl: Taal:
pl: Język:
pt_br: Idioma:
ru: Язык:
ta: மொழி:
tr: Dil:
uk: Мова:

# preferences_general_option_login_launch
source: Launch at Login
cs: Spustit po přihlášení
de: Nach der Anmeldung starten
fr: Lancer après connexion
he: הפעלה לאחר הכניסה
hr: Pokreni nakon prijave
it: Esegui all'avvio
ja: ログイン時に起動
nb_no: Start etter innlogging
nl: Openen na inloggen
pl: Uruchom po zalogowaniu
pt_br: Abrir após o login
ru: Запускать при входе в систему
ta: உள்நுழைந்த பிறகு தொடங்கவும்
tr: Oturum açtıktan sonra başlat
uk: Запускати при логіні

# preferences_tab_advanced
source: Advanced
cs: Pokročilé
de: Erweitert
fr: Avancé
he: מתקדם
hr: Napredno
it: Avanzate
ja: 高度な設定
nb_no: Avansert
nl: Geavanceerd
pl: Zaawansowane
pt_br: Avançado
ru: Дополнительное
ta: மேம்பட்ட
tr: Gelişmiş
uk: Розширені

# preferences_tab_calendars
source: Calendars
cs: Kalendáře
de: Kalender
fr: Calendriers
he: לוחות שנה
hr: Kalendari
it: Calendari
ja: カレンダー
nb_no: Kalendere
nl: Kalenders
pl: Kalendarze
pt_br: Calendários
ru: Календари
ta: காலெண்டர்கள்
tr: Takvimler
uk: Календарі

# preferences_tab_bookmarks
source: Bookmarks
cs: Záložky
de: Lesezeichen
fr: Marque-pages
he: סימניות
hr: Zabilješke
it: Segnalibri
ja: ブックマーク
nb_no: Bokmerker
nl: Bladwijzers
pl: Zakładki
pt_br: Favoritos
ru: Закладки
ta: புக்மார்க்குகள்
tr: Yer İmleri
uk: Закладки

# preferences_tab_services
source: Services
cs: Služby
de: Dienste
he: שירותים
hr: Usluge
it: Servizi
ja: サービス
nb_no: Tjenester
nl: Diensten
pl: Usługi
ru: Сервисы
tr: Servisler
uk: Сервіси

# preferences_tab_appearance
source: Appearance
cs: Vzhled
de: Aussehen
fr: Apparence
he: מראה
hr: Izgled
it: Aspetto
ja: 外観
nb_no: Utseende
nl: Verschijning
pl: Wygląd
pt_br: Aparência
ru: Внешний вид
ta: தோற்றம்
tr: Görünüm
uk: Вигляд

# preferences_tab_general
source: General
cs: Obecné
de: Allgemein
fr: Général
he: כללי
hr: Opće
it: Generali
ja: 一般
nb_no: Generelt
nl: Algemeen
pl: Ogólne
pt_br: Geral
ru: Основные
ta: பொது
tr: Genel
uk: Основні

# windows_title_changelog
source: MeetingBar What's New
cs: Co je nového v MeetingBaru
de: MeetingBar-Neuigkeiten
fr: Nouveautés – MeetingBar
he: MeetingBar – מה חדש
hr: MeetingBar novosti
it: MeetingBar – Novità
ja: MeetingBar の新機能
nb_no: MeetingBar Hva er nytt
nl: MeetingBar – Wat is er nieuw
pl: MeetingBar - Co nowego
pt_br: MeetingBar – Novidades
ru: Список изменений
ta: METETYBAR - புதியது என்ன
tr: MeetingBar – Neler Yeni
uk: Що нового у MeetingBar?

# window_title_preferences
source: MeetingBar Preferences
cs: Předvolby MeetingBaru
de: MeetingBar-Einstellungen
fr: Préférences MeetingBar
he: העדפות MeetingBar
hr: MeetingBar postavke
it: Preferenze MeetingBar
ja: MeetingBar の設定
nb_no: MeetingBar-innstillinger
nl: MeetingBar instellingen
pl: Preferencje MeetingBar
pt_br: Preferências do MeetingBar
ru: MeetingBar Настройки
ta: கூட்டத்தின் விருப்பத்தேர்வுகள்
tr: MeetingBar Tercihler
uk: Налаштування MeetingBar

# window_title_onboarding
source: Welcome to MeetingBar!
cs: Vítejte v MeetingBaru!
de: Willkommen bei MeetingBar
fr: Bienvenue dans MeetingBar
he: ברוך בואך ל־MeetingBar
hr: MeetingBar dobrodošlica!
it: Benvenuto in MeetingBar
ja: MeetingBar へようこそ！
nb_no: Velkommen til MeetingBar
nl: Welkom bij MeetingBar
pl: Witamy w MeetingBar
pt_br: Bem-vindo ao MeetingBar
ru: Добро пожаловать в MeetingBar
ta: கூட்டத்திற்கு வருக
tr: MeetingBar'a Hoşgeldiniz
uk: Ласкаво просимо у MeetingBar!

# next_meeting_empty_message
source: Woohoo! It's time to make cocoa
cs: Super! Je čas na kafe
de: Juhu! Es ist Zeit, Kakao zu machen
fr: Youhou ! C'est le moment de faire du cacao
he: נפלא! זה בדיוק הזמן להכין שוקו
hr: Opa! Vrijeme je za cocoa
it: Woohoo! È ora di fare la cioccolata calda
ja: ウオー！ココアを作る時間です
nb_no: Hurra. Det er på tide å lage kakao
nl: Woehoe! Het is tijd om chocolademelk te maken
pl: Woohoo! Nadszedł czas, aby zrobić kakao
pt_br: Woohoo! É hora de preparar um chocolate quente
ru: Ура!! Время для какао
ta: வூஊ! கோகோவை உருவாக்க வேண்டிய நேரம் இது
tr: Yaşasın! Kakao içme zamanı
uk: Овва! Час для какао

# next_meeting_empty_title
source: There are no next meetings today
cs: Dnes se nekonají žádné další schůzky
de: Heute finden keine weiteren Sitzungen statt
fr: Il n'y a pas de réunions aujourd'hui
he: אין פגישות שתתרחשנה היום
hr: Danas više nema sastanaka
it: Non ci sono riunioni oggi
ja: 今日はもうミーティングがありません
nb_no: Ingen kommende møter i dag
nl: Er zijn vandaag geen geplande vergaderingen
pl: Nie ma żadnych nadchodzących spotkań w dniu dzisiejszym
pt_br: Não há reuniões agendadas para hoje
ru: Нет событий на сегодня
ta: இன்று வரவிருக்கும் கூட்டங்கள் எதுவும் இல்லை
tr: Bugün yaklaşmakta olan toplantı yok
uk: Сьогодні більше немає зустрічей

# create_meeting_error_message
source: Custom url "%@" is missing or invalid. Please enter a value in the app preferences.
cs: Vlastní url "%@" chybí nebo je neplatná. Zadejte prosím hodnotu v předvolbách aplikace.
de: Benutzerdefinierte URL „%@“ fehlt oder ist ungültig. Fügen Sie eine in den Anwendungseinstellungen hinzu.
fr: L'URL personnalisée « %@ » est manquante ou invalide. Ajoutez-en une dans les préférences de l'application.
he: הכתובת שבחרת „%@” חסרה או שגויה. נא להוסיף אחת בהעדפות היישום.
hr: Prilagođeni url „%@“ nedostaje ili ne valja. Upiši ga u postavkama programa.
it: URL personalizzato "%@" mancante o non valido. Aggiungine uno nelle preferenze dell'app.
ja: カスタムURL %@ がないか、異常です。設定で正しい値を入力してください。
nb_no: Den egendefinerte nettadressen «%@» mangler eller er ugyldig. Skriv inn en verdi i programinnstillingene.
nl: Aangepaste URL '%@' ontbreekt of is ongeldig.
pl: Brak niestandardowego adresu URL "%@" lub jest on nieprawidłowy. Dodaj go w preferencjach aplikacji.
pt_br: URL personalizada "%@" ausente ou inválida.
ru: Пользовательский URL "%@" отсутствует или недействителен. Пожалуйста, исправьте url в настройках приложения.
ta: தனிப்பயன் முகவரி "%@" காணவில்லை அல்லது தவறானது.
uk: Власне посилання "%@" некоректне. Будь ласка, оновіть його у налаштуваннях.

# create_meeting_error_title
source: Cannot create new meeting
cs: Nelze vytvořit novou schůzku
de: Kann keine neue Konferenz erstellen
fr: Impossible de créer une nouvelle réunion
he: לא ניתן ליצור פגישה חדשה
hr: Nije moguće stvoriti sastanak
it: Impossibile creare una nuova riunione
ja: 新しいミーティングが作成できませんでした
nb_no: Kan ikke opprette nytt møte
nl: Kan geen nieuwe vergadering maken
pl: Nie można utworzyć nowego spotkania
pt_br: Não é possível criar uma reunião
ru: Невозможно создать новое событие
ta: புதிய சந்திப்பை உருவாக்க முடியாது
tr: Yeni toplantı oluşturulamıyor
uk: Ой леле! Не вдалось створити зустріч

# general_meeting
source: Meeting
cs: Schůzka
de: Konferenz
fr: Réunion
he: פגישה
hr: Sastanak
it: Riunione
ja: ミーティング
nb_no: Møte
nl: Vergadering
pl: Spotkanie
pt_br: Reunião
ru: событие
ta: கூட்டம்
tr: Toplantı
uk: Зустріч

# general_save
source: Save
cs: Uložit
de: Speichern
fr: Enregistrer
he: שמירה
hr: Spremi
it: Salva
ja: 保存
nb_no: Lagre
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
ta: சேமி
tr: Kaydet
uk: Зберегти

# general_delete
source: Delete
cs: Odstranit
de: Löschen
fr: Supprimer
he: מחיקה
hr: Izbriši
it: Elimina
ja: 削除
nb_no: Slett
nl: Verwijderen
pl: Usuń
pt_br: Apagar
ru: Удалить
ta: நீக்கு
tr: Sil
uk: Видалити

# general_add
source: Add
cs: Přidat
de: Hinzufügen
fr: Ajouter
he: הוספה
hr: Dodaj
it: Aggiungi
ja: 追加
nb_no: Legg til
nl: Toevoegen
pl: Dodaj
pt_br: Adicionar
ru: Добавить
ta: கூட்டு
tr: Ekle
uk: Додати

# general_close
source: Close
cs: Zavřít
de: Schließen
fr: Fermer
he: סגירה
hr: Zatvori
it: Chiudi
ja: 閉じる
nb_no: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
ta: மூடு
tr: Kapat
uk: Закрити
