Repository: leits/MeetingBar
Catalog: MeetingBar/Resources /Localization /*.lproj/Localizable.strings
Languages: cs, de, fr, he, hr, it, ja, nb_no, nl, pl, pt_br, ru, ta, tr, uk

# calendars_screen_select_calendar_title
source: Select at least one calendar
cs: Vyberte aspoň jeden kalendář
de: Mindestens einen Kalender auswählen
fr: Sélectionnez au moins un calendrier
he: נא לבחור לפחות לוח שנה אחד
hr: Odaberi barem jedan kalendar
it: Seleziona almeno un calendario
ja: カレンダーが選択されていません
nb_no: Velg minst én kalender
pl: Wybierz co najmniej jeden kalendarz
pt_br: Selecione pelo menos um calendário
ru: Выберите хотя бы один календарь
ta: குறைந்தது ஒரு காலெண்டரைத் தேர்ந்தெடுக்கவும்
tr: En az bir takvim seçin
uk: Виберіть хоча б один календар

# welcome_screen_setup_calendar_title
source: Setup calendars
cs: Nastavení kalendářů
de: Kalender einrichten
fr: Configurer les calendriers
he: הקמת לוחות שנה
hr: Postavi kalendare
it: Imposta calendari
ja: カレンダーの設定
nb_no: Sett opp kalendere
pl: Ustawiaj kalendarze
pt_br: Configurar calendários
ru: Настроить календари
ta: காலெண்டர்களை அமைக்கவும்
tr: Takvimini ayarla
uk: Налаштувати календарі

# welcome_screen_shortcut_next_meeting_title
source: Join next event meeting with your shortcut:
cs: Připojit se k příští schůzce zkratkou:
de: Nehmen Sie an der nächsten Ereigniskonferenz mit Ihrem Tastenkürzel teil:
fr: Rejoignez la prochaine réunion d'évènement avec votre raccourci :
he: ניתן להצטרף לפגישת האירוע הבאה עם הקיצור שלך:
hr: Pridruži se sljedećem sastanku pomoću tvojeg prečaca:
it: Partecipa alla prossima riunione con una scorciatoia:
ja: 次のミーティングに参加するためのショートカット:
nb_no: Ta del i neste begivenhetsmøte med snarveien din:
pl: Dołącz do następnego spotkania wydarzenia za pomocą swojego skrótu:
pt_br: Entrar na próxima reunião com seu atalho:
ru: Присоединяйтесь к следующему мероприятию:
ta: உங்கள் குறுக்குவழியுடன் அடுத்த நிகழ்வு சந்திப்பில் சேரவும்:
tr: Sonraki etkinliğe kısayol ile katıl:
uk: Приєднуватись до зустрічей з наступної події зі скороченням:

# welcome_screen_greeting_additional_title
source: Let’s make it 100% yours!
cs: Pojďte si ji trochu přizpůsobit!
de: Machen wir es zu 100 % zu Ihrem!
fr: Faisons en sorte qu'elle soit 100 % à vous !
he: הבה נתאים אותו 100% אליך!
hr: Prilagodimo ga 100 % tvojim željama!
it: Rendiamola 100% tua!
ja: 100% 使いこなしましょう！
nb_no: La oss gjøre det 100% ditt.
pl: Sprawmy, aby był w 100% Twój!
pt_br: Vamos torná-lo 100% seu!
ru: Сделаем это на 100% вашим!
ta: இதை 100% உங்களுடையது!
tr: Hadi 100% sana uyarlayalım!
uk: Зробімо його на 100% Вашим!

# welcome_screen_greeting_main_title
source: Hi! MeetingBar is such a simple app that everything is almost ready.
cs: Vítejte! Apka MeetingBar je tak jednoduchá, že už je skoro vše hotové.
de: Hallo! MeetingBar ist eine so einfache Anwendung, dass schon fast alles bereit ist.
fr: Salut ! MeetingBar est une application tellement simple que tout est presque prêt.
he: היי! MeetingBar הוא יישום כל כך פשוט שהכול כמעט מוכן.
hr: Bok! MeetingBar je toliko jednostavan program, da je skoro sve spremno.
it: Ciao! MeetingBar è un'app così semplice che tutto è quasi pronto.
ja: こんにちは！ MeetingBar は必要な機能が揃ったシンプルなアプリです。
nb_no: Hei. MeetingBar er et så enkelt program at nesten alt er klart.
pl: Cześć! MeetingBar jest tak prostą aplikacją, że wszystko jest już prawie gotowe.
pt_br: Olá! O MeetingBar é um aplicativo tão simples que tudo está quase pronto.
ru: Здравствуй! MeetingBar - настолько простое приложение, что все почти готово.
ta: ஆய்! மீட்டிங் பார் என்பது ஒரு எளிய பயன்பாடாகும், இது எல்லாம் கிட்டத்தட்ட தயாராக உள்ளது.
tr: Selam! MeetingBar neredeyse her şeyin hazır olduğu basit bir uygulamadır.
uk: Привіт! MeetingBar настільки простий додаток, що майже все вже готово.

# welcome_screen_shortcut_ad_hoc_meeting_title
source: with your shortcut:
cs: pomocí zkratky:
de: mit eigenem Tastenkürzel:
fr: avec votre raccourci :
he: עם הקיצור שלך:
hr: s tvojim prečacem:
it: con la tua scorciatoia:
ja: ショートカット:
nb_no: med snarveien din:
pl: z Twoim skrótem:
pt_br: com seu atalho:
ru: горячяя клавиша:
ta: உங்கள் குறுக்குவழியுடன்:
tr: kısayolun:
uk: зі скороченням:

# welcome_screen_ad_hoc_meeting_title
source: Create ad hoc meetings in
cs: Vytvářet ad hoc schůzky v
de: Ad-hoc-Konferenzen erstellen in
fr: Créer des réunions ad hoc dans
he: יצירת ישיבות נקודתיות תחת
hr: Stvori posebne sastanke u
it: Crea riunioni ad hoc in
ja: 次のアプリでミーティングを作成:
nb_no: Opprett ad-hoc-møter i
pl: Twórz spotkania ad hoc w
pt_br: Criar reuniões ad hoc em
ru: Создавайте специальные события в
ta: தற்காலிக கூட்டங்களை உருவாக்கவும்
tr: Şurada geçici toplantılar oluşturun
uk: Створювати зустріч у

# welcome_screen_login_launch_toggle_title
source: Launch MeetingBar at Login
cs: Spouštět aplikaci MeetingBar po přihlášení
de: MeetingBar bei Anmeldung starten
fr: Lancer MeetingBar à la connexion
he: הפעלת MeetingBar בכניסה למערכת
hr: Pokreni MeetingBar nakon prijave
it: Apri MeetingBar all'avvio
ja: ログイン時に MeetingBar を起動する
nb_no: Kjør MeetingBar ved innlogging
pl: Uruchom MeetingBar przy logowaniu
pt_br: Iniciar MeetingBar no login
ru: Запускать MeetingBar при входе в систему
ta: உள்நுழைவில் கூட்டத்தை தொடங்கவும்
tr: MeetingBar'ı başlangıçta aç
uk: Запускати MeetingBar при логіні

# status_bar_error_zoom_native_link_message
source: Make sure you have Zoom app installed, or change the app in the preferences.
cs: Ujistěte se, že máte nainstalovanou aplikaci Zoom, nebo v předvolbách nastavte, aby se její odkazy otevíraly ve webovém prohlížeči.
de: Stellen Sie sicher, dass die Zoom-Anwendung installiert ist, oder ändern Sie die Anwendung in den Einstellungen.
fr: Assurez-vous d'avoir installé l'application Zoom, ou ouvrez plutôt ces liens dans un navigateur web à partir des préférences.
he: נא לוודא שהיישום Zoom מותקן אצלך או שאפשר לפתוח קישורים כאלו בדפדפן שלך דרך ההעדפות במקום.
hr: Instaliraj program Zoom ili promijeni program u postavkama.
it: Assicurati di aver installato l'app Zoom o apri il link in un browser dalle preferenze.
ja: Zoom アプリをインストールするか、設定でアプリを変更してください。
pl: Upewnij się, że masz zainstalowaną aplikację Zoom lub otwórz takie linki w przeglądarce internetowej z poziomu preferencji.
ru: Убедитесь, что у вас установлено приложение Zoom, или измените приложение в настройках.
tr: Zoom uygulamasının yüklü olduğundan emin olun veya bu bağlantıyı bir tarayıcıda açın.
uk: Перевірте, чи додаток Zoom встановлено, або змініть додаток у налаштуваннях.

# status_bar_error_zoom_native_link_title
source: Oops! Unable to open the native link in Zoom app
cs: Odkaz nelze otevřít v aplikaci Zoom
de: Hoppla! Der Anwendung eigene Link kann in der Zoom-Anwendung nicht geöffnet werden
fr: Oups ! Impossible d'ouvrir ce lien dans l'application Zoom
he: אופס! לא ניתן לפתוח את הקישור הזה ביישום Zoom
hr: Ups! Nije moguće otvoriti poveznicu u izvornom programu Zoom
it: Oops! Impossibile aprire questo link nell'app Zoom
ja: ぎゃー！ Zoom アプリでネイティブリンクを開けません
pl: Oops! Nie można otworzyć tego łącza w aplikacji Zoom
ru: Ой! Невозможно открыть ссылку в нативном приложении Zoom
tr: Amanın! Zoom bağlantısı açılamıyor
uk: Ой леле! Не вдалось відкрити посилання на Zoom зустріч у додатку Zoom

# status_bar_error_zoom_app_link_message
source: Make sure you have Zoom app installed, or change the app in the preferences.
cs: Ujistěte se, že máte nainstalovanou aplikaci Zoom, nebo v předvolbách nastavte, aby se její odkazy otevíraly ve webovém prohlížeči.
de: Stellen Sie sicher, dass die Zoom-Anwendung installiert ist, oder ändern Sie die Anwendung in den Einstellungen.
fr: Assurez-vous d'avoir installé l'application Zoom, ou ouvrez plutôt ces liens dans un navigateur web à partir des préférences.
he: נא לוודא שהיישום Zoom מותקן אצלך או שאפשר לפתוח קישורים כאלו בדפדפן שלך דרך ההעדפות במקום.
hr: Instaliraj program Zoom ili promijeni program u postavkama.
it: Assicurati di aver installato l'app Zoom o apri il link in un browser dalle preferenze.
ja: Zoom アプリをインストールするか、設定でアプリを変更してください。
pl: Upewnij się, że masz zainstalowaną aplikację Zoom, lub zamiast tego otwórz takie linki w przeglądarce internetowej z poziomu preferencji.
ru: Убедитесь, что у вас установлено приложение Zoom, или измените приложение в настройках.
tr: Zoom uygulamasının yüklü olduğundan emin olun veya bu bağlantıyı bir tarayıcıda açın.
uk: Перевірте, чи додаток Zoom встановлено, або змініть додаток у налаштуваннях.

# status_bar_error_zoom_app_link_title
source: Oops! Unable to open the link in Zoom app
cs: Nelze otevřít odkaz v aplikaci Zoom
de: Hoppla! Der Link kann in der Zoom-Anwendung nicht geöffnet werden
fr: Oups ! Impossible d'ouvrir le lien dans l'application Zoom
he: אופס! לא ניתן לפתוח את הקישור ביישום Zoom
hr: Ups! Nije moguće otvoriti poveznicu u programu Zoom
it: Oops! Impossibile aprire il link nell'app Zoom
ja: おーっと！ Zoom アプリでリンクを開けません
pl: Ups! Nie można otworzyć łącza w aplikacji Zoom
ru: Ой! Невозможно открыть ссылку в приложении Zoom
tr: Amanın! Zoom bağlantısı açılamıyor
uk: Ой леле! Не вдалось відкрити посилання на Zoom зустріч у додатку Zoom

# status_bar_error_teams_link_message
source: Make sure you have Microsoft Teams app installed, or change the app in the preferences.
cs: Ujistěte se, že máte nainstalovanou aplikaci Microsoft Teams, nebo v předvolbách nastavte, aby se její odkazy otevíraly ve webovém prohlížeči.
de: Stellen Sie sicher, dass die Microsoft Teams-Anwendung installiert ist, oder ändern Sie die Anwendung in den Einstellungen.
fr: Assurez-vous que l'application Microsoft Teams est installée, ou ouvrez plutôt ces liens dans un navigateur web à partir des préférences.
he: נא לוודא שהיישום Microsoft Teams מותקן אצלך או שאפשר לפתוח קישורים כאלו בדפדפן שלך דרך ההעדפות במקום.
hr: Instaliraj program Microsoft Teams ili promijeni program u postavkama.
it: Assicurati di aver installato l'app Microsoft Teams o apri il link in un browser dalle preferenze.
ja: Microsoft Team アプリをインストールするか、設定でアプリを変更してください。
pl: Upewnij się, że masz zainstalowaną aplikację Microsoft Teams, lub zamiast tego otwieraj takie łącza w przeglądarce internetowej z poziomu preferencji.
ru: Убедитесь, что у вас установлено приложение Microsoft Teams, или измените приложение в настройках.
tr: Microsoft Teams uygulamasının yüklü olduğundan emin olun veya bu bağlantıyı bir tarayıcıda açın.
uk: Перевірте, чи додаток Microsoft Teams встановлено, або змініть додаток у налаштуваннях.

# status_bar_error_teams_link_title
source: Oops! Unable to open the link in Microsoft Teams app
cs: Nelze otevřít odkaz v aplikaci Microsoft Teams
de: Hoppla! Der Link kann in der Microsoft Teams-Anwendung nicht geöffnet werden
fr: Oups ! Impossible d'ouvrir le lien dans l'application Microsoft Teams
he: אופס! לא ניתן לפתוח את הקישור ביישום Microsoft Teams
hr: Ups! Nije moguće otvoriti poveznicu u programu Microsoft Teams
it: Oops! Impossibile aprire il link nell'app Microsoft Teams
ja: おっと！Microsoft Team アプリでリンクを開けませんでした
pl: Ups! Nie można otworzyć łącza w aplikacji Microsoft Teams
ru: Ой! Невозможно открыть ссылку в приложении Microsoft Teams
tr: Amanın! Microsoft Teams uygulamasındaki bağlantı açılamıyor
uk: Ой леле! Не вдалось відкрити посилання на Teams зустріч у додатку Microsoft Teams

# status_bar_error_link_missed_message
source: Link not found, or your meeting service is not yet supported
cs: Odkaz nebyl nalezen, nebo služba schůzky zatím není podporována
de: Link nicht gefunden, oder Ihr Meeting-Dienst wird noch nicht unterstützt
fr: Lien introuvable, ou votre service de réunion n'est pas encore pris en charge
he: הקישור לא נמצא או ששירות הפגישות שלך לא נתמך עדיין
hr: Poveznica nije pronađena ili usluga za sastanke još nije podržana
it: Link non trovato, o servizio non ancora supportato
ja: ミーティングリンクが登録されていないか、サポートされていないサービスです
nb_no: Fant ikke lenken, eller så støttes ikke møtetjenesten enda
pl: Link nie został znaleziony lub Twoja usługa spotkań nie jest jeszcze obsługiwana
pt_br: Link não encontrado ou seu serviço de reunião ainda não é suportado
ru: Ссылка не найдена, или ваша служба еще не поддерживается
ta: இணைப்பு கண்டுபிடிக்கப்படவில்லை, அல்லது உங்கள் சந்திப்பு பணி இன்னும் ஆதரிக்கப்படவில்லை
tr: Link bulunamadı ya da toplantı servisiniz henüz desteklenmiyor
uk: Посилання не знайдено, або цей сервіс для зустрічей ще не підтримується

# status_bar_error_link_missed_title
source: Epp! Can't join the %@
cs: Nelze se připojit k %@
de: Ach! Kann %@ nicht beitreten
fr: Oh la la ! Impossible de rejoindre la %@
he: אוף! אי אפשר להצטרף אל %@
hr: Joj! Nije moguće pridurćiti se %@
it: Ouch! Non puoi entrare in %@
ja: えー！%@ に参加できませんでした
nb_no: Oida. Kan ikke ta del i %@
pl: Auć! Nie można dołączyć do %@
pt_br: Oops! Não é possível entrar em %@
ru: Пффф! Не могу присоединиться к %@
ta: அச்சச்சோ! %@ இல் சேர முடியாது
tr: Amanın! %@ 'e katılınamadı
uk: Ой леле! Не вдалось долучитись до %@

# status_bar_error_apple_script_title
source: AppleScript return error
cs: Chyba AppleScriptu
de: AppleScript-Antwortfehler
fr: Erreur AppleScript
he: שגיאת AppleScript
hr: AppleScript greška
it: Errore di AppleScript
nb_no: Feil fra AppleScript
pl: błąd AppleScript
pt_br: Erro no AppleScript
ru: AppleScript вернул ошибку
ta: ஆப்பிள்ச்கிரிப்ட் பிழை
tr: AppleScript hatası
uk: AppleScript повернув помилку

# status_bar_event_status_in
source: in %@
cs: za %@
fr: dans %@
he: בעוד %@
hr: za %@
ja: あと%@
nb_no: om %@
pl: za %@
pt_br: em %@
ru: через %@
ta: %on இல்
uk: через %@

# status_bar_event_status_now
source: now (%@ left)
cs: – nyní probíhá (zbývá %@)
de: jetzt (%@ übrig)
fr: maintenant (il reste %@)
he: עכשיו (%@ נותרו)
hr: sada (%@ preostalo)
it: ora (%@ rimanenti)
ja: 現在 (残り %@)
nb_no: nå (%@ gjenstår)
pl: teraz (pozostało %@)
pt_br: agora (%@ restante)
ru: сейчас (%@ осталось)
ta: இப்போது (%@ இடது)
tr: şu an (%@ kaldı)
uk: триває (ще %@)

# status_bar_no_title
source: No title
cs: Bez názvu
de: Kein Titel
fr: Sans titre
he: אין כותרת
hr: Bez naslova
it: Nessun titolo
ja: タイトルなし
nb_no: Uten tittel
pl: Brak tytułu
pt_br: Sem título
ru: Без названия
ta: தலைப்பு இல்லை
tr: Başlık yok
uk: Без заголовка

# status_bar_quit
source: Quit MeetingBar
cs: Ukončit MeetingBar
de: MeetingBar beenden
fr: Quitter MeetingBar
he: יציאה מ־MeetingBar
hr: Zatvori MeetingBar
it: Chiudi MeetingBar
ja: MeetingBar を終了
nb_no: Avslutt MeetingBar
pl: Wyjdź z MeetingBar
pt_br: Sair do MeetingBar
ru: Выйти из MeetingBar
ta: மீட்டிங் பாவை விட்டுவிடுங்கள்
tr: MeetingBar'dan çıkış
uk: Вийти з MeetingBar

# status_bar_preferences
source: Preferences
cs: Předvolby
de: Einstellungen
fr: Préférences
he: העדפות
hr: Postavke
it: Preferenze
ja: 設定
nb_no: Innstillinger
pl: Preferencje
pt_br: Preferências
ru: Настройки
ta: விருப்பத்தேர்வுகள்
tr: Tercihler
uk: Налаштування

# status_bar_whats_new
source: What's new?
cs: Co je nového?
de: Was ist neu?
fr: Quoi de neuf ?
he: מה חדש?
hr: Što je novoga?
it: Cosa c'è di nuovo?
ja: お知らせ
nb_no: Hva er nytt?
pl: Co nowego?
pt_br: O que há de novo?
ru: Что нового?
ta: புதியது என்ன?
tr: Neler yeni?
uk: Що нового?

# status_bar_hide_meeting_names
source: Hide meeting title
cs: Skrýt název schůzky
de: Konferenztitel ausblenden
fr: Masquer le titre de la réunion
he: הסתרת כותרת הפגישה
hr: Sakrij naslov sastanka
it: Nascondi il titolo della riunione
ja: ミーティング名を隠す
nb_no: Skjul møtetittel
pl: Ukryj tytuł spotkania
pt_br: Ocultar título da reunião
ru: Скрыть названия событий
ta: சந்திப்பு தலைப்பை மறைக்கவும்
tr: Toplantı başlığını gizle
uk: Приховати заголовок зустрічі

# status_bar_show_meeting_names
source: Show meeting title
cs: Zobrazit název schůzky
de: Konferenztitel anzeigen
fr: Afficher le titre de la réunion
he: הצגת כותרת הפגישה
hr: Prikaži naslov sastanka
it: Mostra il titolo della riunione
ja: ミーティング名を表示する
nb_no: Vis møtetittel
pl: Pokaż tytuł spotkania
pt_br: Mostrar título da reunião
ru: Показать названия событий
ta: சந்திப்பு தலைப்பைக் காட்டு
tr: Toplantı başlığını göster
uk: Показати заголовок зустрічі

# status_bar_quick_actions
source: Quick Actions
cs: Rychlé akce
de: Schnellaktionen
fr: Actions rapides
he: פעולות זריזות
hr: Brze radnje
it: Azioni Rapide
ja: クイックアクション
nb_no: Hurtighandlinger
pl: Szybkie działania
pt_br: Ações rápidas
ru: Быстрые Действия
ta: விரைவான செயல்கள்
tr: Hızlı İşlemler
uk: Швидкі Дії

# status_bar_submenu_open_in_fantastical
source: Open in Fantastical
cs: Otevřít v aplikaci Fantastical
de: Fantastical öffnen
fr: Ouvrir dans Fantastical
he: פתיחה ב־Fantastical
hr: Otvori u Fantastical
it: Apri in Fantastical
ja: Fantastical で開く
nb_no: Åpne i Fantastical
pl: Otwórz w Fantastical
pt_br: Abrir no Fantastical
ru: Открыть в приложении "Fantastical"
ta: அருமையான திறந்திருக்கும்
tr: Fantastical'da aç
uk: Відкрити у додатку "Fantastical"

# status_bar_submenu_open_in_calendar
source: Open in Calendar App
cs: Otevřít v aplikaci Kalendář
de: In Kalender-Anwendung öffnen
fr: Ouvrir dans l'application Calendrier
he: פתיחה ביישום לוח שנה
hr: Otvori u programu Kalendar
it: Apri nell'app Calendario
ja: カレンダーアプリで開く
nb_no: Åpne i kalenderprogram
pl: Otwórz w aplikacji Kalendarz
pt_br: Abrir no aplicativo de Calendário
ru: Открыть в приложении "Календарь"
ta: காலண்டர் பயன்பாட்டில் திறந்திருக்கும்
tr: Takvim uygulamasında aç
uk: Відкрити у додатку "Календар"

# status_bar_submenu_attendees_status_tentative
source: [tentative]
cs: [nezávazně]
de: [Versuch]
he: [טנטטיבי]
hr: [provizorno]
it: [tentativo]
ja: [名無しさん]
nb_no: [tentativt]
pl: [oczekujący]
pt_br: [provisório]
ru: [Возможно]
ta: [தற்காலிக]
tr: [belirsiz]
uk: [мабуть]

# status_bar_submenu_attendees_you
source: %@ (you)
cs: %@ (já)
de: %@ (Sie)
fr: %@ (vous)
he: %@ (אני)
hr: %@ (ti)
it: %@ (tu)
ja: %@ (あなた)
nb_no: %@ (deg)
pl: %@ (ty)
pt_br: %@ (você)
ru: %@ (вы)
ta: %@ (நீங்கள்)
tr: %@ (sen)
uk: %@ (Ви)

# status_bar_submenu_attendees_no_name
source: No name attendee
cs: Anonymní účastník
de: Teilnehmer/in ohne Namen
fr: Participant·e anonyme
he: משתתף אלמוני
hr: Bezimeni sudionik
it: Partecipante anonimo
ja: 名無しさん
nb_no: Deltager uten navn
pl: Anonimowy uczestnik
pt_br: Participante anônimo
ru: Участник без имени
ta: அநாமதேய பங்கேற்பாளர்
tr: Anonim katılımcı
uk: Учасник без імені

# status_bar_submenu_attendees_title
source: Attendees (%d)
cs: Účastníci (%d)
de: Teilnehmer/innen (%d)
fr: Participant·e·s (%d)
he: משתתפים (%d)
hr: Sudionici (%d)
it: Partecipanti (%d)
ja: 参加者 (%d)
nb_no: Deltagere (%d)
pl: Uczestnicy (%d)
pt_br: Participantes (%d)
ru: Участники (%d)
ta: பங்கேற்பாளர்கள் (%d)
tr: Katılımcılar (%d)
uk: Учасники (%d)

# status_bar_submenu_notes_title
source: Notes:
cs: Poznámky:
de: Notizen:
he: הערות:
hr: Napomene:
it: Note:
ja: ノート:
nb_no: Notater:
pt_br: Notas:
ru: Примечания:
ta: குறிப்புகள்:
tr: Notlar:
uk: Нотатки:

# status_bar_submenu_organizer_title
source: Organizer:
cs: Organizátor: %@
de: Veranstalter/in: %@
fr: Organisateur·ice : %@
he: ארגון: %@
hr: Organizator: %@
it: Organizzatore: %@
ja: 主催者:
nb_no: Organisator: %@
pl: Organizator: %@
pt_br: Organizador: %@
ru: Организатор: %@
ta: அமைப்பாளர்: %@
tr: Organizasyon sahibi: %@
uk: Організатор: %@

# status_bar_submenu_location_title
source: Location:
cs: Místnost:
de: Ort:
fr: Emplacement :
he: מיקום:
hr: Lokacija:
it: Posizione:
ja: 場所:
nb_no: Sted:
pl: Lokalizacja:
pt_br: Local:
ru: Местоположение:
ta: இடம்:
tr: Konum:
uk: Розташування:

# status_bar_submenu_status_default_simple
source: ❔ (Unknown)
cs: ❔ (Neznámý)
de: ❔ (Unbekannt)
fr: ❔ (Inconnu)
he: ❔ (לא ידוע)
hr: ❔ (nepoznato)
it: ❔ (Sconosciuto)
ja: ❔ (不明)
nb_no: ❔ (Ukjent)
pl: ❔ (Nieznany)
pt_br: ❔ (Desconhecido)
ru: ❔ (Неизвестно)
ta: ❔ (தெரியவில்லை)
tr: ❔ (Bilinmeyen)
uk: ❔ (Невідомо)

# status_bar_submenu_status_unknown
source: ❔ Unknown
cs: ❔ Neznámý
de: ❔ Unbekannt
fr: ❔ Inconnu
he: ❔ לא ידוע
hr: ❔ Nepoznato
it: ❔ Sconosciuto
ja: ❔ 不明
nb_no: ❔ Ukjent
pl: ❔ Nieznany
pt_br: ❔ Desconhecido
ru: ❔ Неизвестно
ta: ❔ தெரியவில்லை
tr: ❔ Bilinmeyen
uk: ❔ Невідомо

# status_bar_submenu_status_pending
source: ⏳ Pending
cs: ⏳ Čeká na vyřízení
de: ⏳ Ausstehend
fr: ⏳ En attente
he: ⏳ בהמתנה
hr: ⏳ U tijeku
it: ⏳ In attesa
ja: ⏳ 保留
nb_no: ⏳ Forestående
pl: ⏳ Oczekujący
pt_br: ⏳ Pendente
ru: ⏳ В ожидании
ta: நிலுவையில் உள்ளது
tr: ⏳ Bekliyor
uk: ⏳ Очікується

# status_bar_submenu_status_tentative
source: ☝️ Tentative
cs: ☝️ Nezávazně
de: ☝️ Versuch
he: ☝️ טנטטיבי
hr: ☝️ Provizorno
it: ☝️ Tentativo
ja: ☝️ 仮
nb_no: ☝️ Tentativt
pl: ☝️ Wstępnia akceptacja
pt_br: ☝️ Provisório
ru: ☝️ Возможно
ta: தற்காலிக
tr: ☝️ Belirsiz
uk: ☝️ Мабуть

# status_bar_submenu_status_accepted
source: 👍 Accepted
cs: 👍 Přijato
de: 👍 Akzeptiert
fr: 👍 Accepté
he: 👍 התקבל
hr: 👍 Prihvaćeno
it: 👍 Accettato
ja: 👍 参加
nb_no: 👍 Akseptert
nl: 👍 Geaccepteerd
pl: 👍 Zaakceptowano
pt_br: 👍 Aceito
ru: 👍 Принято
ta: ஏற்றுக்கொள்ளப்பட்டது
tr: 👍 Kabul edildi
uk: 👍 Прийнято

# status_bar_submenu_status_title
source: Status: %@
cs: Stav: %@
fr: État : %@
he: מצב: %@
hr: Stanje: %@
it: Stato: %@
ja: 状態: %@
ru: Статус: %@
ta: நிலை: %@
tr: Durum: %@
uk: Сатус: %@

# status_bar_submenu_duration_all_day
source: %@ - %@ (%@ minutes)
cs: %@–%@ (%@ minut)
de: %@ - %@ (%@ Minuten)
he: %@ - %@ (%@ דקות)
hr: %@ – %@ (%@ min)
it: %@ - %@ (%@ minuti)
ja: %@ - %@ (%@分)
nb_no: %@ - %@ (%@ minutter)
nl: %@ - %@ (%@ minuten)
pl: %@ - %@ (%@ minut)
pt_br: %@ - %@ (%@ minutos)
ru: %@ - %@ (%@ минут(а/ы))
ta: %@ - %@ ( %@ நிமிடங்கள்)
tr: %@ - %@ (%@ dakika)
uk: %@ - %@ (%@ хвилин)

# status_bar_submenu_calendar_title
source: Calendar: %@
cs: Kalendář: %@
de: Kalender: %@
fr: Calendrier : %@
he: לוח שנה: %@
hr: Kalendar: %@
it: Calendario: %@
ja: カレンダー: %@
nb_no: Kalender: %@
nl: Kalender: %@
pl: Kalendarz: %@
pt_br: Calendário: %@
ru: Календарь: %@
ta: காலண்டர்: %@
tr: Takvim: %@
uk: Календар: %@

# status_bar_section_bookmarks_menu
source: Bookmarks menu
cs: Nabídka záložek
de: Lesezeichenmenü
fr: Menu des marque-pages
he: תפריט סימניות
hr: Izbornik zabilježaka
it: Menù segnalibri
ja: ブックマークメニュー
nb_no: Bokmerkemeny
nl: Bladwijzers menu
pl: Menu zakładek
pt_br: Menu de favoritos
ru: Меню закладок
ta: புக்மார்க்ச் பட்டியல்
tr: Yer imleri menüsü
uk: Меню закладок

# status_bar_section_bookmarks_title
source: Bookmarks
cs: Záložky
de: Lesezeichen
fr: Marque-pages
he: סימניות
hr: Zabilješke
it: Segnalibri
ja: ブックマーク
nb_no: Bokmerker
nl: Bladwijzers
pl: Zakładki do książek
pt_br: Favoritos
ru: Закладки
ta: புக்மார்க்குகள்
tr: Yer imleri
uk: Закладки

# status_bar_section_join_create_meeting
source: Create meeting
cs: Vytvořit schůzku
de: Konferenz erstellen
fr: Créer une réunion
he: יצירת פגישה
hr: Stvori sastanak
it: Crea riunione
ja: ミーティングを作成
nb_no: Opprett møte
nl: Vergadering maken
pl: Utwórz spotkanie
pt_br: Criar reunião
ru: Создать событие
ta: கூட்டத்தை உருவாக்கவும்
tr: Toplantı oluştur
uk: Створити зустріч

# status_bar_section_join_from_clipboard
source: Open meeting from clipboard
cs: Otevřít schůzku ze schránky
de: Konferenz aus Zwischenablage öffnen
fr: Ouvrir la réunion à partir du presse-papier
he: פתיחת פגישה מלוח הגזירים
hr: Otvori sastanak iz međuspremnika
it: Apri riunione dagli appunti
ja: クリップボードからミーティングを開く
nb_no: Åpne møte fra utklippstavle
nl: Vergadering openen vanaf klembord
pl: Otwórz spotkanie ze schowka
pt_br: Abrir reunião da área de transferência
ru: Присоединиться к событию из буфера обмена
ta: கிளிப்போர்டில் இருந்து திறந்த சந்திப்பு
tr: Kopyalanan toplantıyı aç
uk: Відкрити зустріч із буфера обміну

# status_bar_section_join_next_meeting
source: Join next event meeting
cs: Připojit se k nadcházející schůzce
de: Der Konferenz des nächsten Ereignisses beitreten
fr: Rejoindre la réunion du prochain évènement
he: הצטרפות לפגישת האירוע הבאה
hr: Pridruži se sljedećem sastanku
it: Partecipa alla prossima riunione
ja: 次のミーティングに参加
nb_no: Ta del i neste begivenhetsmøte
nl: Neem deel aan volgende vergadering
pl: Dołącz do następnego spotkania w ramach wydarzenia
pt_br: Entrar na próxima reunião
ru: Присоединяйтесь к следующему событию
ta: அடுத்த நிகழ்வு கூட்டத்தில் சேரவும்
tr: Sonraki toplantıya katıl
uk: Долучитись до наступної зустрічі
