Repository: leits/MeetingBar
Catalog: MeetingBar/Resources /Localization /*.lproj/Localizable.strings
Languages: cs, de, fr, he, hr, it, ja, nb_no, nl, pl, pt_br, ru, ta, tr, uk

# status_bar_empty_calendar_message
source: Select calendars in preferences to see your meetings
cs: Pro zobrazení vašich schůzek vyberte kalendáře v předvolbách
de: In den Einstellungen Kalender wählen, um Ihre Konferenzen zu sehen
fr: Sélectionnez vos calendriers dans les préférences pour voir vos réunions
he: נא לבחור את לוחות השנה שלך בהעדפות כדי לראות את הפגישות שלך
hr: Odaberi kalendare u postavkama za prikaz tvojih sastanaka
it: Seleziona i tuoi calendari nelle preferenze per vedere le tue riunioni
ja: 環境設定でカレンダーを選択すると、 ミーティングが表示されます
nb_no: Velg kalendere i innstillingene for å se møtene dine
nl: Selecteer uw agenda's in de instellingen om je vergaderingen te zien
pl: Wybierz swoje kalendarze w preferencjach, aby zobaczyć swoje spotkania
pt_br: Selecione seus calendários nas preferências para ver suas reuniões
ru: Выберите календари в настройках, чтобы увидеть свои события
ta: விருப்பங்களில் உங்கள் காலெண்டர்களைத் தேர்ந்தெடுக்கவும் உங்கள் கூட்டங்களைக் காண
tr: Toplantılarınızı görebilmek için tercihlerden takvim seçin
uk: Виберіть календарі у Налаштуваннях щоб побачити Ваші зустрічі

# status_bar_section_tomorrow
source: Tomorrow
cs: Zítra
de: Morgen
fr: Demain
he: מחר
hr: Sutra
it: Domani
ja: 明日
nb_no: I morgen
nl: Morgen
pl: Jutro
pt_br: Amanhã
ru: Завтра
ta: நாளை
tr: Yarın
uk: Завтра

# status_bar_section_today
source: Today
cs: Dnes
de: Heute
fr: Aujourd'hui
he: היום
hr: Danas
it: Oggi
ja: 今日
nb_no: I dag
nl: Vandaag
pl: Dzisiaj
pt_br: Hoje
ru: Сегодня
ta: இன்று
tr: Bugün
uk: Сьогодні

# preferences_advanced_regex_new_cant_save_title
source: Can't save regex
cs: Regex nelze uložit
de: Regex kann nicht gespeichert werden
fr: Impossible d'enregistrer un regex
he: לא ניתן לשמור ביטוי רגולרי
hr: Nije moguće spremiti regularni izraz
it: Non posso salvare la regex
ja: 正規表現を保存できませんでした
nb_no: Kan ikke lagre regulært uttrykk
nl: Kan regex niet opslaan
pl: Nie można zapisać regex
pt_br: Não foi possível salvar o regex
ru: Не удается сохранить regex
ta: ரீசெக்சை சேமிக்க முடியாது
tr: Regex kaydedilemedi
uk: Ой леле! Не вдалось зберегти regex

# preferences_advanced_regex_new_title
source: Enter regex
cs: Zadejte regex
de: Regex eingeben
fr: Entrez un regex
he: נא לכתוב ביטוי רגולרי
hr: Upiši regularni izraz
it: Inserisci regex
ja: 正規表現を入力する
nb_no: Skriv inn regulært uttrykk
nl: Voer regex in
pl: Wprowadź regex
pt_br: Digite um regex
ru: Введите regex
ta: ரீசெக்சை உள்ளிடவும்
tr: Regex gir
uk: Введіть regex

# preferences_advanced_regex_edit_button
source: edit
cs: Upravit
de: bearbeiten
fr: modifier
he: עריכה
hr: uredi
it: modifica
ja: 編集
nb_no: rediger
nl: bewerken
pt_br: editar
ru: править
ta: தொகு
tr: düzenle
uk: редагувати

# preferences_advanced_regex_delete_button
source: x
cs: Smazat

# preferences_advanced_regex_add_button
source: Add regex
cs: Přidat regex
de: Regex hinzufügen
fr: Ajouter un regex
he: הוספת ביטוי רגולרי
hr: Dodaj regularni izraz
it: Aggiungi regex
ja: 正規表現を追加
nb_no: Legg til regulært uttrykk
nl: Regex toevoegen
pl: Dodaj regex
pt_br: Adicionar regex
ru: Добавить regex
ta: ரீசெக்ச் சேர்க்கவும்
tr: Regex ekle
uk: Додати regex

# preferences_advanced_regex_title
source: Custom regexes for meeting link
cs: Vlastní regexy pro odkaz na schůzku
de: Benutzerdefinierte reguläre Ausdrücke für Konferenzlink
fr: Expressions régulières personnalisées pour le lien de réunion
he: ביטויים רגולריים מותאמים לקישור פגישה
hr: Prilagođeni regularni izrazi za poveznicu sastanka
it: Regex personalizzati per link delle riunioni
ja: ミーティングリンク用のカスタム正規表現
nb_no: Egendefinerte regulære uttrykk for møtelenke
nl: Aangepaste regexes voor vergaderingslink
pl: Własne regexy dla linku spotkania
pt_br: Regex personalizado para link de reunião
ru: Пользовательские regex для ссылок на события
ta: இணைப்பை சந்திப்பதற்கான தனிப்பயன் வழக்கவெளி
tr: Toplantı bağlantıları için özel regex betikleri
uk: Власні regex для посилань на зустрічі

# preferences_advanced_wrong_location_button
source: Got it!
cs: Mám to!
de: Verstanden!
fr: Compris !
he: הבנתי!
hr: Razumijem!
it: Fatto!
ja: 了解！
nb_no: Skjønner.
nl: Begrepen!
pl: Mam to!
pt_br: Entendi!
ru: Понятно!
ta: கிடைத்தது!
tr: Anladım!
uk: Зрозуміло!

# preferences_advanced_wrong_location_message
source: Please select the User > Library > Application Scripts > leits.MeetingBar folder
cs: Vyberte složku Uživatel → Knihovna → Application Scripts → leits.MeetingBar
de: Bitte wählen Sie den Ordner Benutzer > Bibliothek > Anwendungsskripte > leits.MeetingBar
fr: Veuillez sélectionner le dossier Utilisateur → Bibliothèque → Scripts d'application → leits.MeetingBar
he: נא לבחור את תיקיית משתמש ← ספרייה ← סקריפטים של יישומים ← leits.MeetingBar
hr: Odaberi Korisnici > Medijateka > Application Scripts > leits.MeetingBar mapa
it: Selezionare la cartella Utente → Libreria → Script dell'applicazione → leits.MeetingBar
ja: User > Library > Application Scripts > leits.MeetingBar フォルダを選択してください
nb_no: Velg Bruker → Bibliotek → Programskript → leits.MeetingBar-mappen
nl: Kies alsjeblieft de Gebruiker → Bibliotheek → Application Scripts → leits.MeetingBar map
pl: Proszę wybrać folder User → Library → Application Scripts → leits.MeetingBar
pt_br: Selecione a pasta Usuário → Biblioteca → Scripts do Aplicativo → leits.MeetingBar
ru: Пожалуйста, выберите User → Library → Application Scripts → leits.MeetingBar folder
ta: பயனர் → நூலகம் → பயன்பாட்டு ச்கிரிப்டுகள் → leits.meetingbar கோப்புறையைத் தேர்ந்தெடுக்கவும்
tr: Lütfen User → Library → Application Scripts → leits.MeetingBar klasörünü seçin
uk: Будь ласка, виберіть User > Library > Application Scripts > leits.MeetingBar папку

# preferences_advanced_wrong_location_title
source: Wrong location
cs: Špatné umístění
de: Falscher Ort
fr: Mauvais emplacement
he: מיקום שגוי
hr: Krivo mjesto
it: Posizione sbagliata
ja: 場所が誤っています
nb_no: Feil plassering
nl: Verkeerde locatie
pl: Nieprawidłowa lokalizacja
pt_br: Localização incorreta
ru: Неправильное местоположение
ta: தவறான இடம்
tr: Hatalı konum
uk: Некоректне розташування

# preferences_advanced_save_script_button
source: Save script
cs: Uložit skript
de: Skript speichern
fr: Enregistrer le script
he: שמירת הסקריפט
hr: Spremi skripta
it: Salva script
ja: 保存
nb_no: Lagre skript
nl: Bewaar script
pl: Zapisz skrypt
pt_br: Salvar script
ru: Сохранить скрипт
ta: ச்கிரிப்டைச் சேமிக்கவும்
tr: Scripti kaydet
uk: Зберегти скрипт

# preferences_advanced_apple_script_placeholder
source: # write your script here tell application "Music" to pause
cs: # sem napište svůj skript tell application "Music" to pause
de: # schreiben Sie Ihr Skript hier Anwendung „Musik“ zum Anhalten auffordern
fr: # écrire votre script ici tell application "Music" to pause
he: # כאן ניתן לכתוב את הסקריפט שלך tell application "Music" to pause
hr: # ovdje upiši tvoja skripta naredi programu "Music" da zaustavi reprodukciju
it: # scrivi il tuo script qui tell application "Music" to pause
ja: # ここにスクリプトを書いてください tell application "Music" to pause
nb_no: # skriv ditt skript her tell application "Music" to pause
nl: # schrijf hier je script vertel de applicatie "Muziek" om te pauzeren
pl: # wpisz tutaj swój skrypt tell application "Music" to pause
pt_br: # escreva seu script aqui diga à aplicação "Música" para pausar
ru: # напишите здесь свой скрипт tell application "Music" to pause
ta: # உங்கள் ச்கிரிப்டை இங்கே எழுதுங்கள் இடைநிறுத்த "இசை" பயன்பாட்டை சொல்லுங்கள்
tr: # scriptinizi buraya yazın tell application "Music" to pause
uk: # введіть свій скрипт тут tell application "Music" to pause

# preferences_advanced_apple_script_checkmark
source: Run AppleScript when joining to meeting
cs: Spustit AppleScript po připojení ke schůzce
de: AppleScript bei Teilnahme an einer Konferenz ausführen
fr: Exécuter AppleScript lors de la participation à une réunion
he: להפעיל AppleScript בעת הצטרפות לפגישה
hr: Pokreni AppleScript kad se pridružuješ sastanku
it: Esegui AppleScript quando partecipi a una riunione
ja: ミーティング参加時に AppleScript を実行する
nb_no: Kjør AppleScript når du tar del i møtet
nl: Activeer AppleScript wanneer een vergadering start
pl: Uruchamiaj AppleScript podczas dołączania do spotkania
pt_br: Executar AppleScript ao entrar em uma reunião
ru: Выполнить AppleScript при присоединении к событию
ta: கூட்டத்தில் சேரும்போது ஆப்பிள்ச்கிரிப்டை இயக்கவும்
tr: Toplantıya katıldığında AppleScript çalıştır
uk: Запускати AppleScript при приєднанні до зустрічі

# preferences_advanced_setting_warning
source: ⚠️ Use these settings only if you understand what they do
cs: ⚠️ Tato nastavení použijte jen v případě, že rozumíte, k čemu je
de: ⚠️ Verwenden Sie diese Einstellungen nur, wenn Sie verstehen, was sie bewirken
fr: ⚠️ Utilisez ces paramètres uniquement si vous comprenez ce qu'ils font
he: ⚠️ נא להשתמש בהגדרות אלו אם ברור לך מה תפקידן
hr: ⚠️ Koristi ove postavke samo ako razumiješ što rade
it: ⚠️ Usa queste impostazioni solo se ne capisci il senso
ja: ⚠️ これらの設定は、その内容を理解した上で使用してください
nb_no: ⚠️ Kun bruk disse innstillingene hvis du forstår hva de gjør
nl: ⚠️ Gebruik alleen deze instellingen als je begrijpt wat ze doen
pl: ⚠️ Używaj tych ustawień tylko wtedy, gdy rozumiesz, co one robią
pt_br: ⚠️ Use essas configurações apenas se você entender o que elas fazem
ru: ⚠️ Используйте эти настройки, только если понимаете, что они делают
ta: Them இந்த அமைப்புகளை அவை என்ன செய்கின்றன என்பதை நீங்கள் புரிந்து கொண்டால் மட்டுமே பயன்படுத்தவும்
tr: ⚠️ Sadece ne yaptğınızı biliyorsanız, bu ayarları kullanın
uk: ⚠️ Використовуйте ці налаштування, тільки якщо розумієте, що вони роблять

# preferences_calendars_add_account_modal
source: To add external Calendars follow these steps: 1. Open the default Calendar App 2. Click 'Add Account' in the menu 3. Choose and connect your account
cs: Pro přidání externích kalendářů: 1. Otevřete výchozí aplikaci Kalendář 2. V nabídce klikněte na položku "Přidat účet" 3. Vyberte a připojte svůj účet
de: Gehen Sie wie folgt vor, um externe Kalender hinzuzufügen: 1. Öffnen Sie die Standard-Kalender-Anwendung 2. Klicken Sie im Menü auf „Konto hinzufügen“ 3. Wählen und verbinden Sie Ihr Konto
fr: Pour ajouter des calendriers externes : 1. Ouvrez l'application calendrier par défaut 2. Cliquez sur « Ajouter un compte » dans le menu 3. Choisissez et connectez votre compte
he: כדי להוסיף לוחות שנה חיצוניים: 1. יש לפתוח את יישום לוח השנה כבררת המחדל 2. ללחוץ על ‚הוספת חשבון’ בתפריט 3. לבחור ולחבר את החשבון שלך
hr: Za dodavanje vanjskog kalendara, slijedi ove korake: 1. Otvori standardni program za Kalendar 2. Pritisni "Dodaj račun" u izborniku 3. Odaberi i poveži tvoj račun
it: Per aggiungere calendari esterni: 1. Apri l'app calendario di default 2. Premi 'Aggiungi account' nel menu 3. Seleziona e connetti i tuoi account
ja: 外部カレンダーを追加するには、次の手順を実行してください: 1. デフォルトのカレンダーアプリを開きます。 2. メニューの「アカウントを追加」をクリックします。 3. アカウントを選択して接続します。
nb_no: Legg til eksterne kalendere slik: 1. Åpne forvalgt kalenderprogram 2. Klikk på «Legg til konto» i menyen 3. Velg og koble til kontoen din
nl: Om externe kalenders toe te voegen: 1. Open de standaard kalender app 2. Klik 'Account toevoegen' in het menu 3. Kies en verbind je account
pl: Aby dodać zewnętrzne kalendarze: 1. Otwórz domyślną aplikację kalendarza: 2. Kliknij 'Dodaj konto' w menu: 3. Wybierz i podłącz swoje konto
pt_br: Para adicionar calendários externos: 1. Abra o aplicativo de calendário padrão 2. Clique em 'Adicionar conta' no menu 3. Escolha e conecte sua conta
ru: Чтобы добавить внешние календари: 1. Откройте стандартное приложение Календарь 2. Нажмите 'Добавить аккаунт' в меню 3. Выберите и подключите свой аккаунт
ta: வெளிப்புற காலெண்டர்களைச் சேர்க்க: 1. இயல்புநிலை காலண்டர் பயன்பாட்டைத் திறக்கவும் 2. பட்டியலில் 'கணக்கைச் சேர்' என்பதைக் சொடுக்கு செய்க 3. உங்கள் கணக்கைத் தேர்ந்தெடுத்து இணைக்கவும்
tr: Harici takvim eklemek için: 1. Varsayılan takvim uygulamanızı açın 2. Açılan menüde 'Hesap Ekle' butonuna tıklayın 3. Hesabınızı seçin ve bağlanın
uk: Щоб додати нові календарі: 1. Відкрийте додаток Календар (Calendar App) 2. Натисніть Додати Акаунт (Add Account) у меню 3. Виберіть сервіс і приєднайте свій акаунт

# preferences_calendars_add_account_button
source: Add account
cs: Přidat účet
de: Konto hinzufügen
fr: Ajouter un compte
he: הוספת חשבון
hr: Dodaj račun
it: Aggiungi account calendario
ja: アカウントを追加
nb_no: Legg til kalenderkonto
nl: Voeg kalender account toe
pl: Dodaj konto
pt_br: Adicionar conta do calendário
ru: Добавить аккаунт
ta: காலண்டர் கணக்கைச் சேர்க்கவும்
tr: Hesap ekle
uk: Додати акаунт

# preferences_calendars_add_account_description
source: Don't see the calendar you need?
cs: Nemůžete najít požadovaný kalendář?
de: Sie sehen den gewünschten Kalender nicht?
fr: Vous ne trouvez pas le calendrier dont vous avez besoin ?
he: לוחות השנה שדרושים לך לא נמצאים?
hr: Ne vidiš kalendar koji trebaš?
it: Non trovi il calendario che ti serve?
ja: 必要なカレンダーが見当たりませんか？
nb_no: Finner du ikke kalenderen du trenger?
nl: Kan je de kalender niet vinden die je nodig hebt?
pl: Nie możesz znaleźć kalendarza, którego potrzebujesz?
pt_br: Não encontrou o calendário que você precisa?
ru: Не видите нужный календарь?
ta: உங்களுக்கு தேவையான காலெண்டரைக் கண்டுபிடிக்க முடியவில்லையா?
tr: İhtiyacınız olan takvimi bulamıyor musunuz?
uk: Потрібного календаря немає у списку?

# preferences_calendars_select_calendars_title
source: Select calendars to show events in status bar
cs: Vyberte kalendáře pro zobrazení událostí v řádku nabídek
de: Kalender auswählen, um Ereignisse in der Statusleiste anzuzeigen
fr: Sélectionnez les calendriers pour afficher les évènements dans la barre d'état
he: נא לבחור לוחות שנה כדי לצפות באירועים בסרגל המצב
hr: Odaberi kalendare za prikaz događaja na traci stanja
it: Seleziona i calendari per mostrare gli eventi nella menubar
ja: 表示するカレンダーの選択
nb_no: Velg kalendere for visning av begivenheter i statusfelt
nl: Kies kalenders die vergaderingen laten zien in de statusbalk
pl: Wybierz kalendarze, aby pokazać wydarzenia w pasku stanu
pt_br: Selecione os calendários para mostrar eventos na barra de status
ru: Выберите календари для отображения событий в строке состояния
ta: நிலை பட்டியில் நிகழ்வுகளைக் காட்ட காலெண்டர்களைத் தேர்ந்தெடுக்கவும்
tr: Etkinlikleri durum çubuğunda göstermek için takvim seçin
uk: Виберіть календарі, щоб показати події у смузі меню

# preferences_bookmarks_new_bookmark_error_title
source: Can't add bookmark
cs: Nelze přidat záložku
de: Lesezeichen kann nicht hinzugefügt werden
fr: Impossible d'ajouter un marque-page
he: אי אפשר להוסיף סימניה
hr: Nije moguće dodati zabilješku
it: Non posso aggiungere il segnalibro
ja: ブックマークを追加できません
nb_no: Kan ikke legge til bokmerke
nl: Kan bladwijzer niet toevoegen
pl: Nie można dodać zakładki
pt_br: Não é possível adicionar favorito
ru: Невозможно добавить закладку
ta: புக்மார்க்கைச் சேர்க்க முடியாது
tr: Yer imi eklenemedi
uk: Ой леле! Не вдалось додати закладку

# preferences_bookmarks_new_bookmark_already_exist
source: A bookmark with this link/phone already exists with the name %@: %@
cs: %@ už má tento odkaz/telefonní číslo: %@
de: Es existiert bereits ein Lesezeichen mit diesem Link/Telefon mit dem Namen %@: %@
fr: %@ a déjà ce lien/numéro de téléphone : %@
he: ל־%@ כבר יש את הקישור/מספר הטלפון הזה: %@
hr: Zabilješka s ovom poveznicom/telefontom već postoji s imenom %@: %@
it: %@ ha già questo link/numero di telefono: %@
ja: このリンク / 電話番号のブックマークは既に %@ として登録されています: %@
nb_no: Et bokmerke med denne lenken/telefonen finnes allerede med navnet %@: %@
nl: %@ heeft deze link/telefoonnummer al: %@
pl: %@ posiada już ten link/numer telefonu: %@
pt_br: %@ já possui este link/número de telefone: %@
ru: Закладка с этой ссылкой/телефоном уже существует под именем %@: %@
ta: %@ ஏற்கனவே இந்த இணைப்பு/தொலைபேசி எண் உள்ளது: %@
tr: %@ zaten bu linkte/telefon numarası: %@
uk: Закладка з таким посиланням/телефоном уже існує з назвою %@: %@

# preferences_bookmarks_new_bookmark_service
source: Service
cs: Služba:
de: Dienst
he: שירות
hr: Usluga
it: Servizio
ja: サービス
nb_no: Tjeneste
nl: Dienst
pl: Usługa
pt_br: Serviço
ru: Сервис
ta: பணி
tr: Servis
uk: Сервіс

# preferences_bookmarks_new_bookmark_link_phone
source: Link/Phone
cs: Odkaz/telefonní číslo:
de: Link/Telefon
fr: Lien/nunéro de téléphone
he: קישור/מספר טלפון
hr: Poveznica/Telefon
it: Link/numero di telefono
ja: リンク / 電話番号
nb_no: Lenke/telefonnummer
nl: Link/telefoonnummer
pl: Numer łącza/telefonu
pt_br: Link/número de telefone
ru: Ссылка/Телефон
ta: இணைப்பு/தொலைபேசி எண்
tr: Link/telefon numarası
uk: Посилання/номер телефону

# preferences_bookmarks_new_bookmark_name
source: Name
cs: Název:
fr: Nom
he: שם
hr: Ime
it: Nome
ja: 名前
nb_no: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
ta: பெயர்
tr: Adı
uk: Назва

# preferences_bookmarks_new_bookmark_title
source: New bookmark
cs: Nová záložka
de: Neues Lesezeichen
fr: Nouveau marque-page
he: סימניה חדשה
hr: Nova zabilješka
it: Nuovo segnalibro
ja: 新しいブックマーク
nb_no: Nytt bokmerke
nl: Nieuwe bladwijzer
pl: Nowa zakładka
pt_br: Novo favorito
ru: Новая закладка
ta: புதிய புக்மார்க்கு
tr: Yeni yer imi
uk: Нова закладка

# preferences_bookmarks_add_bookmark_button
source: Add bookmark
cs: Přidat záložku
de: Lesezeichen hinzufügen
fr: Ajouter un marque-page
he: הוספת סימניה
hr: Dodaj zabilješku
it: Aggiungi segnalibro
ja: ブックマークを追加する
nb_no: Legg til bokmerke
nl: Bladwijzer toevoegen
pl: Dodaj zakładkę
pt_br: Adicionar favorito
ru: Добавить закладку
ta: புக்மார்க்கைச் சேர்க்கவும்
tr: Yer imi ekle
uk: Додати закладку

# preferences_bookmarks_delete_bookmark_message
source: Do you want to delete bookmark %@?
cs: Odstranit záložku %@?
de: Wollen Sie das Lesezeichen %@ löschen?
fr: Supprimer le marque-page %@ ?
he: למחוק את הסימניה %@?
hr: Želiš izbrisati zabilješku %@?
it: Elimina il segnalibro %@?
ja: %@を削除してもよろしいですか？
nb_no: Ønsker du å slette %@-bokmerket?
nl: Bladwijzer %@ verwijderen?
pl: Usunąć %@ zakładkę?
pt_br: Excluir o favorito %@?
ru: Вы хотите удалить закладку %@?
ta: %@ புத்தகக்குறியை நீக்கு?
tr: %@ yer imini sil?
uk: Чи хочете Ви видалити закладку %@?

# preferences_bookmarks_delete_bookmark_title
source: Delete bookmark?
cs: Odstranit záložku?
de: Lesezeichen löschen?
fr: Supprimer le marque-page ?
he: למחוק סימניה?
hr: Izbrisati zabilješku?
it: Elimina segnalibro?
ja: ブックマークの削除
nb_no: Slett bokmerke?
nl: Bladwijzer verwijderen?
pl: Usunąć zakładkę?
pt_br: Excluir favorito?
ru: Удалить закладку?
ta: புத்தகக்குறியை நீக்கவா?
tr: Yer imini sil?
uk: Видалити закладку?

# preferences_bookmarks_no_bookmarks_placeholder
source: You don't have any bookmarks yet
cs: Zatím nemáte žádné záložky
de: Sie haben noch keine Lesezeichen
fr: Vous n'avez pas encore de marque-pages
he: אין לך סימניות עדיין
hr: Još nemaš nijednu zabilješku
it: Non hai ancora nessun segnalibro
ja: ブックマークはまだありません
nb_no: Du har ingen bokmerker enda
nl: Je hebt nog geen bladwijzers
pl: Nie masz jeszcze żadnych zakładek
pt_br: Você ainda não tem nenhum favorito
ru: У вас еще нет закладок
ta: உங்களிடம் இன்னும் புக்மார்க்குகள் இல்லை
tr: Henüz yer iminiz yok
uk: У Вас ще немає закладок

# preferences_configure_browsers_choose_broser_panel_message
source: Select a browser from any path!
cs: Vyberte, odkud se má webový prohlížeč spustit.
de: Wählen Sie einen Browser aus einem beliebigen Pfad!
fr: Sélectionnez l'endroit duquel exécuter le navigateur web.
he: נא לבחור מאיפה להריץ את הדפדפן.
hr: Odaberi preglednik iz bilo koje staze!
it: Seleziona da dove lanciare il browser.
ja: 任意のパスからブラウザーを選択してください！
nb_no: Velg en nettleser fra hvilken som helst sti.
nl: Selecteer waar de webbrowser start.
pl: Wybierz miejsce, z którego chcesz uruchomić przeglądarkę internetową.
ru: Выберите браузер с любым расположением!
ta: வலை உலாவியை எங்கிருந்து இயக்க வேண்டும் என்பதைத் தேர்ந்தெடுக்கவும்.
tr: Web tarayıcısının nereden çalıştırılacağını seçin.
uk: Виберіть браузер із будь-яким розташуванням!

# preferences_configure_browsers_choose_broser_panel_prompt
source: Choose browser
cs: Vybrat webový prohlížeč
de: Browser auswählen
fr: Choisir le navigateur web
he: בחירת דפדפן
hr: Odaberi preglednik
it: Scegli un browser
ja: ブラウザーの選択
nb_no: Velg nettleser
nl: Kies een webbrowser
pl: Wybierz przeglądarkę internetową
ru: Выбрать браузер
ta: வலை உலாவியைத் தேர்வுசெய்க
tr: Tarayıcı seç
uk: Виберіть браузер

# preferences_configure_browsers_choose_broser_panel_title
source: Select a valid browser app
cs: Vyberte aplikaci webového prohlížeče
de: Wählen Sie einen gültigen Browser aus
fr: Sélectionnez une appli de navigation web
he: נא לבחור יישום דפדפן
hr: Odaberi valjanji program za preglavanje
it: Seleziona l'app di un browser
ja: 正しいブラウザーアプリを指定してください
nb_no: Velg et gyldig nettleserprogram
nl: Kies een webbrowser app
pl: Wybierz aplikację przeglądarki internetowej
ru: Выберите допустимое приложение браузера
ta: வலை உலாவி பயன்பாட்டைத் தேர்ந்தெடுக்கவும்
tr: Bir tarayıcı uygulaması seç
uk: Виберіть коректний браузер

# preferences_configure_browsers_modal_alert_title
source: Can't add browser config
cs: Nelze přidat konfiguraci prohlížeče
de: Browserkonfiguration kann nicht hinzugefügt werden
fr: Impossible d'ajouter la configuration du navigateur
he: לא ניתן להוסיף הגדרות דפדפן
hr: Nije moguće dodati konfiguraciju preglednika
it: Non posso aggiungere la configurazione del browser
ja: ブラウザー設定を追加できませんでした
nb_no: Kan ikke legge til nettleseroppsett
nl: Kan browser configuratie niet toevoegen
pl: Nie można dodać konfiguracji przeglądarki
pt_br: Não é possível adicionar configuração do navegador
ru: Невозможно добавить конфигурацию браузера
ta: உலாவி கட்டமைப்பைச் சேர்க்க முடியாது
tr: Tarayıcı konfigurasyonu eklenemez
uk: Ой леле! Не вдалось додати браузер

# preferences_configure_browsers_modal_add_browser_choose_browser_button_title
source: Choose browser
cs: Vybrat webový prohlížeč
de: Browser auswählen
fr: Choisir le navigateur web
he: בחירת דפדפן
hr: Odaberi preglednik
it: Scegli il browser
ja: ブラウザーの選択
nb_no: Velg nettleser
nl: Kies webbrowser
pl: Wybierz przeglądarkę internetową
pt_br: Escolher navegador da web
ru: Выбрать браузер
ta: வலை உலாவியைத் தேர்வுசெய்க
tr: Tarayıcı seç
uk: Виберіть браузер

# preferences_configure_browsers_modal_add_browser_path
source: Path
cs: Cesta:
de: Pfad
fr: Chemin
he: נתיב
hr: Staza
it: Percorso
ja: パス
nb_no: Sti
nl: Locatie
pl: Ścieżka
pt_br: Caminho
ru: Путь
ta: பாதை
tr: Dosya yolu
uk: Шлях

# preferences_configure_browsers_modal_add_browser_name
source: Name
cs: Název:
fr: Nom
he: שם
hr: Ime
it: Nome
ja: 名前
nb_no: Navn
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
ta: பெயர்
tr: Adı
uk: Назва

# preferences_configure_browsers_modal_edit_browser_title
source: Edit browser
cs: Upravit webový prohlížeč
de: Browser bearbeiten
fr: Modifier le navigateur web
he: עריכת דפדפן
hr: Uredi preglednik
it: Modifica browser
ja: ブラウザーの編集
nb_no: Rediger nettleser
nl: Webbrowser bewerken
pl: Edytuj przeglądarkę internetową
pt_br: Editar navegador da web
ru: Изменить браузер
ta: வலை உலாவியைத் திருத்தவும்
tr: Tarayıcı düzenle
uk: Редагувати браузер

# preferences_configure_browsers_modal_add_browser_title
source: Add browser
cs: Přidat webový prohlížeč
de: Browser hinzufügen
fr: Ajouter un navigateur web
he: הוספת דפדפן
hr: Dodaj preglednik
it: Aggiungi browser
ja: ブラウザーを追加する
nb_no: Legg til nettleser
nl: Webbrowser toevoegen
pl: Dodaj przeglądarkę internetową
pt_br: Adicionar navegador da web
ru: Добавить браузер
ta: வலை உலாவியைச் சேர்க்கவும்
tr: Tarayıcı ekle
uk: Додати браузер
