Repository: leits/MeetingBar
Catalog: MeetingBar/Resources /Localization /*.lproj/Localizable.strings
Languages: cs, de, fr, he, hr, it, ja, nb_no, nl, pl, pt_br, ru, ta, tr, uk

# preferences_configure_browsers_add_button_all_system_title
source: All system browsers
cs: Všechny systémové webové prohlížeče
de: Alle Systembrowser
fr: Tous les navigateurs du système
he: כל דפדפני המערכת
hr: Svi preglednici sustava
it: Tutti i browser di sistema
ja: すべてのシステムブラウザー
nb_no: Alle systemnettlesere
nl: Alle systeem webbrowsers
pl: Wszystkie systemowe przeglądarki internetowe
pt_br: Todos os navegadores do sistema
ru: Все системные браузеры
ta: அனைத்து கணினி வலை உலாவிகளும்
tr: Tüm sistem tarayıcıları
uk: Усі системні браузери

# preferences_configure_browsers_add_button_browser_title
source: Browser
cs: Webový prohlížeč
fr: Navigateur web
he: דפדפן
hr: Preglednik
ja: ブラウザー
nb_no: Nettleser
nl: Webbrowser
pl: Przeglądarka internetowa
pt_br: Navegador da Web
ru: Браузер
ta: வலை உலாவி
tr: Tarayıcı
uk: Браузер

# preferences_configure_browsers_delete_alert_message
source: Do you want to delete the browser configuration %@?
cs: Odstranit konfiguraci prohlížeče %@?
de: Möchten Sie die Browserkonfiguration %@ löschen?
fr: Supprimer la configuration du navigateur %@ ?
he: למחוק את הגדרות הדפדפן %@?
hr: Želiš li izbrisati konfiguraciju preglednika %@?
it: Eliminare la configurazione del browser %@?
ja: %@ のブラウザー設定を削除してもよろしいですか？
nb_no: Ønsker du å slette %@-nettleseroppsettet?
nl: De %@ browser configuratie verwijderen?
pl: Usunąć konfigurację %@ przeglądarki?
pt_br: Excluir a configuração do navegador %@?
ru: Вы хотите удалить конфигурацию браузера% @?
ta: %@ உலாவி உள்ளமைவை நீக்கவா?
tr: %@ tarayıcı konfigurasyonunu sil?
uk: Ви точно хочете видалити налаштування браузера %@?

# preferences_configure_browsers_delete_alert_title
source: Delete browser configuration?
cs: Smazat konfiguraci webového prohlížeče?
de: Browserkonfiguration löschen?
fr: Supprimer la configuration du navigateur ?
he: למחוק הגדרות דפדפן?
hr: Izbrisati konfiguraciju preglednika?
it: Eliminare la configurazione del browser?
ja: ブラウザー設定を削除しますか？
nb_no: Slett nettleseroppsett?
nl: Webbrowser configuratie verwijderen?
pl: Usunąć konfigurację przeglądarek internetowych?
pt_br: Excluir configuração de navegador da web?
ru: Удалить конфигурацию браузера?
ta: வலை உலாவி உள்ளமைவை நீக்கவா?
tr: Tarayıcı konfigurasyonunu sil?
uk: Видалити налаштування браузера?

# preferences_configure_browsers_button
source: Configure browsers
cs: Konfigurovat webové prohlížeče
de: Browser konfigurieren
fr: Configurer les navigateurs
he: הגדרת דפדפנים
hr: Konfiguriraj preglednik
it: Configura i browser
ja: ブラウザー設定
nb_no: Sett opp nettlesere
nl: Configureer webbrowsers
pl: Skonfiguruj przeglądarki internetowe
pt_br: Configurar navegadores da web
ru: Настроить браузеры
ta: வலை உலாவிகளை உள்ளமைக்கவும்
tr: Tarayıcı konfigurasyonu
uk: Налаштувати браузери

# preferences_services_create_meeting_browser_title
source: Use browser
cs: Použít webový prohlížeč:
de: Browser verwenden
fr: Utiliser le navigateur
he: להשתמש בדפדפן
hr: Koristi preglednik
it: Usa il browser
ja: 使用するブラウザ
nb_no: Bruk nettleser
nl: Gebruik webbrowser
pl: Użyj przeglądarki internetowej
pt_br: Usar navegador da web
ru: Использовать браузер
ta: வலை உலாவியைப் பயன்படுத்தவும்
tr: Web tarayıcı kullan
uk: Використовувати браузер

# preferences_services_google_meet_tip
source: Tip: Meet supports choosing account via parameter, e.g. https://meet.google.com/new?authuser=1
cs: Tip: Služba Google Meet podporuje výběr účtu v adrese URL, např. https://meet.google.com/new?authuser=1
de: Tipp: Meet unterstützt die Auswahl des Kontos über Parameter, z. B. https://meet.google.com/new?authuser=1
fr: Conseil : Google Meet prend en charge le choix du compte dans l'URL, par exemple https://meet.google.com/new?authuser=1
he: עצה: Google Meet תומך בבחירת חשבון בכתובת, למשל: https://meet.google.com/new?authuser=1
hr: Tip: Meet podržava biranje računa putem parametra, npr. https://meet.google.com/new?authuser=1
it: Suggerimento: Google Meet supporta la scelta dell'account nell'URL, es. https://meet.google.com/new?authuser=1
ja: Tip: Meet はパラメタを利用してアカウントを選択できます。例: https://meet.google.com/new?authuser=1
nb_no: Tips: Meet støtter valg av konto via parameter, f.eks. https://meet.google.com/new?authuser=1
nl: Tip: Google Meet ondersteunt het kiezen van een account in de URL, bijvoorbeeld https://meet.google.com/new?authuser=1
pl: Wskazówka: Google Meet obsługuje wybieranie konta w adresie URL, np. https://meet.google.com/new?authuser=1
pt_br: Dica: O Google Meet permite escolher uma conta no URL, por exemplo, https://meet.google.com/new?authuser=1
ru: Подсказка: Google Meet поддерживает выбор учетной записи с помощью параметра, например: https://meet.google.com/new?authuser=1
ta: உதவிக்குறிப்பு: கூகிள் சந்திப்பு முகவரி இல் கணக்கைத் தேர்ந்தெடுப்பதை ஆதரிக்கிறது, எ.கா. https://meet.google.com/new?authuser=1
tr: İpucu: Google Meet bağlantıdan hesap seçmeyi destekler, örnek: https://meet.google.com/new?authuser=1
uk: Підказка: Google Meet підтримує вибір акаунта через параметр, напр. https://meet.google.com/new?authuser=1

# preferences_services_create_meeting_custom_url_value
source: Custom url
cs: Vlastní adresa URL
de: Benutzerdefinierte URL
fr: URL personnalisée
he: כתובת משלך
hr: Prilagođeni url
it: URL personalizzato
ja: カスタム URL
nb_no: Egendefinert nettadresse
nl: Aangepaste URL
pl: Niestandardowy adres URL
pt_br: URL Personalizada
ru: Пользовательский URL
ta: தனிப்பயன் முகவரி
tr: Özel bağlantı
uk: Власне посилання

# preferences_services_create_meeting_title
source: Create meetings via
cs: Vytvářet schůzky přes:
de: Konferenzen erstellen über
fr: Créer des réunions via
he: יצירת פגישות דרך
hr: Stvori sastanke putem
it: Crea riunioni tramite
ja: ミーティングを作成するサービス
nb_no: Opprett møter via
nl: Maak vergaderingen met
pl: Utwórz spotkania za pomocą
pt_br: Criar reuniões via
ru: Создавать события через
ta: கூட்டங்களை உருவாக்கவும்
tr: Toplantıları şununla oluştur
uk: Створювати зустрічі в

# preferences_services_supported_links_mailback
source: If the service you use isn't supported, email me
cs: Pokud služba, kterou používáte, není podporována, napište e-mail vývojářům
de: Wenn der von Ihnen verwendete Dienst nicht unterstützt wird, senden Sie mir eine E-Mail
fr: Si le service que vous utilisez n'est pas pris en charge, vous pouvez envoyer un courriel aux développeurs
he: אם השירות שמשמש אותך עדיין אינו נתמך, אפשר לשלוח הודעת דוא״ל למתכנתים
hr: Ako usluga nije podržana, javi mi putem e-maila
it: Se il servizio che utilizzi non è supportato, puoi inviare un'e-mail agli sviluppatori
ja: もしあなたが使っているサービスが無ければご連絡ください
nb_no: Hvis tjenesten du bruker ikke er støttet kan du sende meg en e-post
nl: Als de dienst die u gebruikt niet wordt ondersteund, kunt u een e-mail sturen naar de ontwikkelaars
pl: Jeśli usługa, z której korzystasz, nie jest obsługiwana, możesz wysłać wiadomość e-mail do jej twórców
pt_br: Se o serviço que você usa não for suportado, você pode enviar um e-mail para os desenvolvedores
ru: Если приложения, которым вы пользуете, нет в списке, напишите мне
ta: நீங்கள் பயன்படுத்தும் பணி ஆதரிக்கப்படாவிட்டால், நீங்கள் டெவலப்பர்களுக்கு ஒரு மின்னஞ்சல் அனுப்பலாம்
tr: Kullandığınız hizmet desteklenmiyorsa, geliştiricilere bir e-posta gönderebilirsiniz
uk: Якщо сервіс, який Ви використовуєте для зустрічей, не підтримується, напишіть мені

# preferences_services_supported_links_list
source: Supported links for services: %@
cs: Podporované odkazy na služby: %@
de: Unterstützte Links für Dienste: %@
fr: Liens pris en charge pour les services : %@
he: קישורים נתמכים לשירותים: %@
hr: Podržane poveznice za usluge: %@
it: Link supportati per i servizi: %@
ja: サポートしているサービス一覧: %@
nb_no: Støttede lenker for tjenester: %@
nl: Ondersteunde links voor diensten: %@
pl: Obsługiwane łącza dla usług: %@
pt_br: Links suportados para serviços: %@
ru: Поддерживаются ссылки для сервисов: %@
ta: சேவைகளுக்கான உதவி இணைப்புகள்: %@
tr: Servisler için desteklenen bağlantı: %@
uk: Розпізнаються посилання для сервісів: %@

# preferences_services_link_teams_value
source: Teams app
cs: Aplikace Teams
de: Teams Anwendung
fr: Appli Teams
he: היישום Teams
hr: Teams program
it: App di Teams
ja: Teams アプリ
pl: Aplikacja Teams
ru: Приложении Teams
tr: Teams uygulaması
uk: додатку Teams

# preferences_services_link_zoom_value
source: Zoom app
cs: Aplikace Zoom
de: Zoom Anwendung
fr: Appli Zoom
he: היישום Zoom
hr: Zoom program
it: App di Zoom
ja: Zoom アプリ
pl: Aplikacja Zoom
ru: Приложении Zoom
tr: Zoom uygulaması
uk: додатку Zoom

# preferences_services_link_default_browser_value
source: Default Browser
cs: Výchozí webový prohlížeč
de: Standard-Browser
fr: Navigateur par défaut
he: דפדפן בררת המחדל
hr: Standardni preglednik
it: Browser di default
ja: 標準のブラウザー
nb_no: Forvalgt nettleser
nl: Standaard webbrowser
pl: Domyślna przeglądarka internetowa
pt_br: Navegador padrão
ru: Браузер по умолчанию
ta: இயல்புநிலை வலை உலாவி
tr: Varsayılan tarayıcı
uk: основному браузері

# preferences_services_link_team_title
source: Open Teams links in
cs: Otvírat odkazy služby Teams v:
de: Teams-Links öffnen in
fr: Ouvrir les liens Team dans
he: לפתוח קישורי Teams עם
hr: Otvori Teams poveznice u
it: Apri i link di Teams in
ja: Teams を開くアプリ
ru: Teams ссылки
tr: Teams'i şununla aç
uk: Відкривати Teams посилання в

# preferences_services_link_zoom_title
source: Open Zoom links in
cs: Otvírat odkazy služby Zoom v:
de: Zoom-Links öffnen in
fr: Ouvrir les liens Zoom dans
he: לפתוח קישורי Zoom עם
hr: Otvori Zoom poveznice u
it: Apri i link di Zoom in
ja: Zoom を開くアプリ
pl: Otwórz linki Zoom w
ru: Zoom ссылки
tr: Zoom'u şununla aç
uk: Відкривати Zoom посилання в

# preferences_services_link_meet_title
source: Open Meet links in
cs: Otvírat odkazy služby Google Meet v:
de: Meet-links öffnen in
fr: Ouvrir les liens Meet dans
he: לפתוח קישורי Google Meet עם
hr: Otvori Meet poveznice u
it: Apri i link di Google Meet in
ja: Meet を開くアプリ
pl: Otwórz linki Google Meet w
ru: Google Meet ссылки
tr: Google Meet'i şununla aç
uk: Відкривати Meet посилання в

# preferences_services_link_meeting_title
source: Open all meeting links in
cs: Otvírat všechny odkazy na schůzku v:
de: Alle Konferenzlinks öffnen in
fr: Ouvrir tous les liens de réunion dans
he: לפתוח את כל קישורי הפגישות עם
hr: Otvori sve poveznice sastanaka u
it: Apri tutti i link delle riunioni in
ja: すべてのミーティングリンクを開くアプリ
nb_no: Åpne alle møtelenker i
nl: Open alle vergadering links in
pl: Otwórz wszystkie linki spotkań w
pt_br: Abrir todos os links de reunião em
ru: Все ссылки
ta: அனைத்து சந்திப்பு இணைப்புகளையும் திறக்கவும்
tr: Tüm toplantıları şununla aç
uk: Відкривати усі посилання в

# preferences_appearance_menu_show_event_details_value
source: details as submenu
cs: podrobnosti jako podnabídku
de: Details als Untermenü
fr: détails comme sous-menu
he: פרטים כתת־תפריט
hr: detalji kao podizbornik
it: dettagli come sottomenu
ja: サブメニューに詳細表示
nb_no: detaljer som undermeny
nl: details als submenu
pl: szczegóły jako podmenu
pt_br: detalhes como submenu
ru: инфо в подменю
ta: விவரங்கள் துணை
tr: detaylar alt menüde
uk: деталі як підменю

# preferences_appearance_menu_show_event_title
source: Show event:
cs: U události zobrazit:
de: Ereignis anzeigen:
fr: Afficher l'évènement :
he: הצגת אירוע:
hr: Prikaži događaj:
it: Mostra evento:
ja: イベント表示:
nb_no: Vis begivenhet:
nl: Toon vergadering:
pl: Pokaż zdarzenie:
pt_br: Mostrar evento:
ru: Отображать для события:
ta: நிகழ்வைக் காட்டு:
tr: Etkinliği göster:
uk: Показувати для події:

# preferences_appearance_menu_time_format_24_hour_value
source: 24-hour
cs: 24hodinový
de: 24 Stunden
fr: 24 heures
he: 24 שעות
hr: 24 sata
it: 24 ore
ja: 24時間
nb_no: 24-timersklokke
nl: 24 uur
pl: 24-godzinny
pt_br: 24 horas
ru: 24-часовой
ta: 24 மணி நேரம்
tr: 24-saat
uk: 24-годинний

# preferences_appearance_menu_time_format_12_hour_value
source: 12-hour (AM/PM)
cs: 12hodinový (AM/PM)
de: 12-Stunden (AM/PM)
fr: 12 heures (AM/PM)
he: 12 שעות (AM/PM)
hr: 12 sati (AM/PM)
it: 12 ore (AM/PM)
ja: 12時間 (AM/PM)
nb_no: 12-timersklokke (AM/PM)
nl: 12 uur (AM/PM)
pl: 12-godzinny (AM/PM)
pt_br: 12 horas (AM/PM)
ru: 12-часовой (AM/PM)
ta: 12 மணி நேரம் (AM/PM)
tr: 12-saat
uk: 12-годинний (AM/PM)

# preferences_appearance_menu_time_format_title
source: Time format:
cs: Formát času:
de: Zeitformat:
fr: Format de l'heure :
he: תבנית השעה:
hr: Format za sate:
it: Formato orario:
ja: 時刻形式:
nb_no: Tidsformat:;
nl: Tijdformaat:
pl: Format czasu:
pt_br: Formato de horário:
ru: Формат времени:
ta: நேர வடிவம்:
tr: Zaman formatı:
uk: Формат часу:

# preferences_appearance_status_bar_next_event
source: Show only next event starting within %d minutes
cs: Zobrazit pouze nadcházející události, které začínají nejpozději během %d minut
de: Nur nächstes Ereignis anzeigen, das innerhalb von %d Minuten beginnt
hr: Prikaži samo sljedeći događaj koji počinje u sljedećih %d min
ja: %d分以内に開始されるミーティングのみ表示
ru: Показывать только следующее событие, начинающееся за %d минут
uk: Показувати лише наступну подію, яка починається через %d хвилин

# preferences_appearance_status_bar_title_event_title_value
source: event title
cs: název události
de: Ereignistitel
fr: titre de l'évènement
he: כותרת אירוע
hr: naslov događaja
it: titolo dell'evento
ja: イベント名
nb_no: begivenhetstittel
nl: vergadering titel
pl: tytuł wydarzenia
pt_br: título do evento
ru: название события
ta: நிகழ்வு தலைப்பு
tr: Etkinlik başlığı
uk: заголовок події

# preferences_appearance_status_bar_title_title
source: Title
cs: Název:
de: Titel
fr: Titre
he: כותרת
hr: Naslov
it: Titolo
ja: タイトル
nb_no: Tittel
nl: Titel
pl: Tytuł
pt_br: Título
ru: Заголовок
ta: தலைப்பு
tr: Başlık
uk: Заголовок

# preferences_appearance_events_value_only_with_link
source: show only with meeting link
cs: zobrazit jen ty s odkazy na schůzku
de: nur die mit Konferenzlinks anzeigen
fr: afficher seulement ceux qui ont des liens de réunion
he: הצגת אלו עם קישורים פגישות בלבד
hr: prikaži samo one s poveznicama na sastanak
it: mostra solo quelli con link alle riunioni
ja: リンクのあるイベントのみ表示
nb_no: vis kun dem med møtelenker
nl: toon alleen vergadering met links
pl: pokaż tylko te z linkami do spotkań
pt_br: mostrar apenas quando houver link da reunião
ru: показать только со ссылкой на событие
ta: சந்திப்பு இணைப்புகளைக் கொண்டவர்களை மட்டுமே காட்டுங்கள்
tr: yalnızca toplantı bağlantılarına sahip olanları göster
uk: показати лише з посиланнями на зустріч

# preferences_appearance_events_declined_title
source: Declined events:
cs: Odmítnuté události:
de: Abgelehnte Ereignisse:
fr: Évènements refusés :
he: אירועים שנדחו:
hr: Odbačeni događaji:
it: Eventi rifiutati:
ja: 不参加にしたイベント:
nb_no: Avslåtte begivenheter:
nl: Afgewezen vergaderingen:
pl: Odrzucone zdarzenia:
pt_br: Eventos recusados:
ru: Отклоненные события:
ta: மறுக்கப்பட்ட நிகழ்வுகள்:
tr: Reddedilen etkinlikler:
uk: Відхилені події:

# preferences_appearance_events_pending_title
source: Pending events
cs: Nevyřízené události:
de: Anstehende Ereignisse
fr: Évènements en attente
he: אירועים ממתינים
hr: Događaji na čekanju
it: Eventi in sospeso
ja: 保留中のイベント
nb_no: Forestående begivenheter
nl: Vergaderingen in afwachting
pl: Wydarzenia oczekujące na realizację
pt_br: Eventos pendentes
ru: Ожидающие события
ta: நிலுவையில் உள்ள நிகழ்வுகள்
tr: Bekleyen etkinlikler
uk: Події без відповіді

# preferences_appearance_events_past_title
source: Past events:
cs: Dřívější události:
de: Vergangene Ereignisse:
fr: Évènements passés :
he: אירועי עבר:
hr: Prošli događaji:
it: Eventi passati:
ja: 過去のイベント:
nb_no: Tidligere begivenheter:
nl: Verlopen vergaderingen:
pl: Wydarzenia z przeszłości:
pt_br: Eventos passados:
ru: Прошедшие события:
ta: கடந்த நிகழ்வுகள்:
tr: Önceki etkinlikler:
uk: Минулі події:

# preferences_appearance_events_value_inactive_without_meeting_link
source: show as inactive without meeting link
cs: zobrazit všechny bez odkazů na schůzku jako neaktivní
de: diejenigen ohne Konferenzlinks als inaktiv anzeigen
fr: afficher ceux qui n'ont pas de liens de réunion comme inactifs
he: הצגת אלו ללא קישורי פגישות כבלתי פעילים
hr: prikaži ih bez poveznica na sastanke kao neaktivne
it: mostra quelli senza link alla riunione come inattivi
ja: リンクのないイベントを非アクティブで表示
nb_no: vis dem uten møtelenker som inaktive
nl: toon vergaderingen zonder links als inactief
pl: pokaż te bez linków do spotkań jako nieaktywne
pt_br: mostrar reuniões sem links como inativas
ru: показать неактивным без ссылки на встречу
ta: இணைப்புகளைச் சந்திக்காமல் இருப்பவர்களை செயலற்றதாகக் காட்டுங்கள்
tr: toplantı bağlantıları olmayanları etkin değil olarak göster
uk: показати як неактивні, якщо немає посилання на зустріч

# preferences_appearance_menu_show_event_icon_value
source: icon
cs: ikonu
de: Symbol
fr: icône
he: סמל
hr: ikona
it: icona
ja: アイコン
nb_no: ikon
nl: icoon
pl: ikona
pt_br: ícone
ru: иконку
ta: படவுரு
tr: simge
uk: значок

# preferences_appearance_menu_show_event_end_time_value
source: end time
cs: čas konce
de: Endzeit
fr: heure de fin
he: זמן הסיום
hr: vrijeme kraja
it: ora di fine
ja: 終了時刻
nb_no: slutt-tid
nl: eindtijd
pl: czas zakończenia
pt_br: horário do fim
ru: время окончания
ta: இறுதி நேரம்
tr: bitiş zamanı
uk: час закінчення

# preferences_appearance_menu_shorten_event_title_stepper
source: %d chars
cs: %d znaků
de: %d Zeichen
fr: %d caractères
he: %d תווים
hr: %d znaka/znakova
it: %d caratteri
ja: %d文字
nb_no: %d tegn
nl: %d tekens
pl: %d znaków
pt_br: %d caracteres
ru: %d символов
ta: %d எழுத்துக்கள்
tr: %d karakter
uk: %d символів

# preferences_appearance_menu_shorten_event_title_toggle
source: Shorten event title to
cs: Zkrátit název události na
de: Titel des Ereignisses kürzen auf
fr: Raccourcir le titre de l'évènement à
he: קיצור כותרות אירועים לכדי
hr: Skrati naslov događaja na
it: Abbrevia il titolo dell'evento a
ja: ミーティング名を短縮する
nb_no: Forkort begivenhetstittel til
nl: Verkort de titel van de vergadering tot
pl: Skróć tytuł wydarzenia do
pt_br: Encurtar título do evento para
ru: Сократить название мероприятия до
ta: நிகழ்வு தலைப்பை சுருக்கவும்
tr: Etkinlik başlığını kısalt
uk: Скоротити заголовок події до

# preferences_appearance_menu_title
source: Menu
cs: Nabídka
de: Menü
he: תפריט
hr: Izbornik
ja: メニュー
nb_no: Meny
ru: Меню
ta: பட்டியல்
tr: Menü
uk: Меню

# preferences_appearance_status_bar_time_hide_value
source: hide
cs: skrýt
de: ausblenden
fr: masquer
he: הסתרה
hr: sakrij
it: nascondi
ja: 非表示
nb_no: skjul
nl: verberg
pl: ukryj
pt_br: ocultar
ru: скрыть
ta: மறை
tr: gizle
uk: приховати

# preferences_appearance_status_bar_time_show_under_title_value
source: show under title
cs: zobrazit pod názvem
de: unter Titel anzeigen
fr: afficher sous le titre
he: הצגה תחת הכותרת
hr: prikaži ispod naslova
it: mostra sotto al titolo
ja: タイトルの下に表示
nb_no: vis under tittel
nl: toon oder titel
pl: pokaż pod tytułem
pt_br: mostrar abaixo do título
ru: показать под заголовком
ta: தலைப்பின் கீழ் காட்டு
tr: başlığın altında göster
uk: показати під заголовком

# preferences_appearance_status_bar_time_show_value
source: show
cs: zobrazit
de: anzeigen
fr: afficher
he: הצגה
hr: prikaži
it: mostra
ja: 表示
nb_no: vis
nl: toon
pl: pokaż
pt_br: mostrar
ru: показать
ta: காட்டு
tr: göster
uk: показати

# preferences_appearance_status_bar_time_title
source: Time
cs: Čas:
de: Uhrzeit
fr: Heure
he: שעה
hr: Vrijeme
it: Orario
ja: 時刻
nb_no: Tid
nl: Tijd
pl: Czas
pt_br: Horário
ru: Время
ta: நேரம்
tr: Zaman
uk: Час

# preferences_appearance_status_bar_title_shorten_stepper
source: shorten to %d chars
cs: zkrátit na %d znaků
de: auf %d Zeichen kürzen
fr: raccourcir à %d caractères
he: קיצור ל־%d תווים
hr: skrati na %d znaka/znakova
it: accorcia a %d caratteri
ja: %d 文字に切り詰める
nb_no: forkort til %d tegn
nl: verkorten tot %d tekens
pl: skróć do %d znaków
pt_br: encurtar para %d caracteres
ru: сократить до %d символов
ta: %d எழுத்துக்களை சுருக்கவும்
tr: %d karakterle kısıtla
uk: скоротити до %d символів

# preferences_appearance_status_bar_title_hide_value
source: hide
cs: skrýt
de: ausblenden
fr: masquer
he: הסתרה
hr: sakrij
it: nascondi
ja: 非表示
nb_no: skjul
nl: verberg
pl: ukryj
pt_br: ocultar
ru: скрыть
ta: மறை
tr: gizle
uk: приховати

# preferences_appearance_status_bar_title_dot_value
source: dot (•)
cs: tečka (•)
de: Punkt (•)
fr: point (•)
he: נקודה (•)
hr: predznak (•)
it: punto (•)
ja: ドット (•)
nb_no: punkt (•)
nl: stip (•)
pl: kropka (-)
pt_br: ponto (•)
ru: точка (•)
ta: புள்ளி (•)
tr: nokta (•)
uk: крапка (•)

# preferences_appearance_status_bar_icon_no_icon_value
source: No icon
cs: Žádná
de: Kein Symbol
fr: Aucune icône
he: ללא סמל
hr: Bez ikone
it: Nessuna icona
ja: アイコンなし
nb_no: Uten ikon
nl: Geen icoon
pl: Brak ikony
pt_br: Sem ícone
ru: Без иконки
ta: படவுரு இல்லை
tr: Simge yok
uk: Без значка

# preferences_appearance_status_bar_icon_specific_icon_value
source: Event specific icon (e.g. MS Teams)
cs: Ikona dané události (např. MS Teams)
de: Ereignisspezifisches Symbol (z. B. MS Teams)
fr: Icône spécifique à l'évènement (par exemple : MS Teams)
he: סמל מוכוון אירוע (למשל MS Teams)
hr: Ikona određenog događaja (npr. MS Teams)
it: Icona specifica dell'evento (es. MS Teams)
ja: ミーティング固有のアイコン (MS Teamsなど)
nb_no: Begivenhetssesifikt ikon (f.eks. MS Teams)
nl: Evenementspecifiek icoon (bijv. MS Teams)
pl: Ikona zdarzenia (e.g. MS Teams)
pt_br: Ícone específico do evento (por exemplo, MS Teams)
ru: Иконка события (например MS Teams)
ta: நிகழ்வு-குறிப்பிட்ட படவுரு (எ.கா. எம்.எச் அணிகள்)
tr: Etkinliğe özel simge (MS Teams vs. gibi)
uk: Значок сервісу зустрічі (напр. MS Teams)

# preferences_appearance_status_bar_icon_calendar_icon_value
source: Calendar icon
cs: Ikona kalendáře
de: Kalendersymbol
fr: Agenda
he: לוח שנה
hr: Ikona Kalendara
it: Calendario
ja: カレンダーアイコン
nb_no: Kalender
nl: Agenda
pl: Kalendarz
pt_br: Calendário
ru: Иконка календаря
ta: காலண்டர்
tr: Takvim
uk: Значок календаря

# preferences_appearance_status_bar_icon_app_icon_value
source: App icon
cs: Ikona aplikace
de: Anwendungssymbol
fr: MeetingBar
he: MeetingBar
hr: Ikona programa
it: MeetingBar
ja: アプリアイコン
nb_no: MeetingBar
nl: MeetingBar
pl: MeetingBar
pt_br: MeetingBar
ru: Иконка приложения
ta: சந்திப்பு பார்
tr: MeetingBar
uk: Значок додатка

# preferences_appearance_status_bar_icon_title
source: Icon
cs: Ikona:
de: Symbol
fr: Icône
he: סמל
hr: Ikona
it: Icona
ja: アイコン
nb_no: Ikon
nl: Icoon
pl: Ikona
pt_br: Ícone
ru: Иконка
ta: படவுரு
tr: Simge
uk: Значок

# preferences_appearance_status_bar_title
source: Status bar
cs: Řádek nabídek
de: Statusleiste
fr: Barre d'état
he: שורת מצב
hr: Traka stanja
it: Barra di stato
ja: ステータスバー
nb_no: Statusfelt
nl: Statusbalk
pl: Pasek stanu
pt_br: Barra de status
ru: Статус бар
ta: நிலை பட்டி
tr: Durum çubuğu
uk: Смуга меню

# preferences_appearance_events_value_with_strikethrough
source: show with strikethrough
cs: zobrazit jako přeškrtnuté
de: durchgestrichen anzeigen
fr: afficher barré
he: הצגה כמסומן בקו חוצה
hr: prikaži kao precrtane
it: mostra come barrato
ja: 取り消し線で表示
nb_no: vis med gjennomstrek
nl: toon doorgestreept
pl: pokaż z przekreśleniem
pt_br: mostrar riscado
ru: показать зачеркнутым
ta: ச்ட்ரைகெத்ரோவுடன் காட்டு
tr: üstü çizgili göster
uk: показати перекресленими

# preferences_appearance_events_value_as_underlined
source: show as underlined
cs: zobrazit jako podtržené
de: unterstrichen anzeigen
fr: afficher souligné
he: הצגה כמסומן בקו תחתון
hr: prikaži kao podcrtane
it: mostra come sottolineato
ja: 下線を表示
nb_no: vis som understreket
nl: toon onderstreept
pl: pokaż jako podkreślone
pt_br: mostrar sublinhado
ru: показать подчеркнутым
ta: அடிக்கோடிட்டுக் காட்டப்பட்டபடி காட்டு
tr: altı çizgili göster
uk: показати підкресленими
