Repository: leits/MeetingBar
Catalog: MeetingBar/Resources /Localization /*.lproj/Localizable.strings
Languages: cs, de, fr, he, hr, it, ja, nb_no, nl, pl, pt_br, ru, ta, tr, uk

# status_bar_section_date_nothing
source: Nothing for %@
cs: Žádné schůzky pro %@
de: Nichts für %@
fr: Rien pour %@
he: שום דבר עבור %@
hr: Ništa za %@
it: Niente per %@
ja: %@はミーティングがありません
nb_no: Ingenting for %@
nl: Niets voor %@
pl: Nic dla %@
pt_br: Nada para %@
ru: Ничего на %@
ta: %@ க்கு எதுவும் இல்லை
tr: %@ için hiçbir şey yok
uk: Жодних подій %@

# status_bar_event_start_time_all_day
source: All day
cs: Celodenní
de: Den ganzen Tag
fr: Toute la journée
he: כל היום
hr: Cijeli dan
it: Tutto il giorno
ja: 終日
nb_no: Hele dagen
nl: Hele dag
pl: Cały dzień
pt_br: Dia inteiro
ru: Весь день
ta: நாள் முழுவதும்
tr: Tüm gün
uk: Весь день

# preferences_services_create_meeting_custom_url_placeholder
source: Please enter a valid url (with the url scheme, e.g. https://)
cs: Zadejte prosím platnou adresu URL (včetně http:// nebo https://)
de: Bitte geben Sie eine gültige URL ein (mit dem URL-Schema, z. B. https://)
fr: Veuillez entrer une URL valide (avec http:// ou https://)
he: לא למלא כתובת תקפה (http://‎ או https://‎)
hr: Upiši valjani url (npr. https://)
it: Per favore, inserisci un URL valido (con http:// o https://)
ja: 正しい URL を入力してください (https:// などのスキーマも必要です)
nb_no: Skriv inn en gyldig nettadresse (med nettadressedirigering, f.eks https://)
nl: Voer een geldige URL in (met http:// of https://)
pl: Proszę wpisać prawidłowy adres URL (z http:// lub https://)
pt_br: Digite uma URL válida (com http:// ou https://)
ru: Введите действительный URL (со схемой URL, например https://)
ta: செல்லுபடியாகும் முகவரி ஐ உள்ளிடவும் (http: // அல்லது https: //)
tr: Lütfen geçerli bir bağlantı girin (http:// veya https://)
uk: Будь ласка, введіть коректне посилання (з url-схемою, напр. https://)

# link_url_cant_open_message
source: Make sure you have %@ installed, or change the browser in preferences.
cs: Ujistěte se, že máte %@ nainstalovaný, nebo v předvolbách nastavte, aby se tyto odkazy otevíraly ve webovém prohlížeči.
de: Stellen Sie sicher, dass Sie %@ installiert haben, oder ändern Sie den Browser in den Voreinstellungen.
fr: Assurez-vous que %@ est installé, ou ouvrez plutôt ces liens dans un navigateur web à partir des préférences.
he: נא לוודא שמותקן אצלך %@ או להגדיר לפתוח קישורים כאלה בדפדפן דרך ההעדפות במקום.
hr: %@ mora biti instaliran ili promijeni preglednik u postavkama.
it: Assicurati di aver %@ installato, oppure apri questi link in un browser dalle preferenze.
ja: %@ をインストールするか、設定でブラウザーを変更してください。
nb_no: Forsikre deg om at du har %@ installert, eller åpne slike lenker i en nettleser fra innstillingene istedenfor.
pl: Upewnij się, że masz zainstalowany %@, lub zamiast tego otwieraj takie linki w przeglądarce internetowej z poziomu preferencji.
pt_br: Verifique se você tem %@ instalado ou abra esses links em um navegador da web nas preferências.
ru: Убедитесь, что у вас установлен %@, или измените браузер в настройках.
ta: உங்களிடம் %@ நிறுவப்பட்டிருப்பதை உறுதிசெய்க அல்லது அதற்கு பதிலாக விருப்பங்களிலிருந்து ஒரு வலை உலாவியில் அத்தகைய இணைப்புகளைத் திறக்கவும்.
tr: %@ yüklü olduğundan emin olun veya bu bağlantıyı bir tarayıcıda açın.
uk: Перевірте, чи %@ встановлено, або змініть браузер у налаштуваннях.

# link_url_cant_open_title
source: Oops! Unable to open the link in %@
cs: Nelze otevřít odkaz v %@
de: Hoppla! Kann den Link in %@ nicht öffnen
fr: Oups ! Impossible d'ouvrir le lien dans %@
he: אופס! לא ניתן לפתוח את הקישור עם %@
hr: Ups! Nije moguće otvoriti poveznicu u %@
it: Oops! Impossibile aprire il link in %@
ja: ひえー！ %@ のリンクを開くことが出来ませんでした
nb_no: Oida. Kunne ikke åpne lenken i %@
pl: Ups! Nie można otworzyć linku w %@
pt_br: Oops! Não é possível abrir o link em %@
ru: Ой! Невозможно открыть ссылку в %@
ta: அச்சச்சோ! %@ இல் இணைப்பைத் திறக்க முடியவில்லை
tr: Amanın! %@ ile bağlantı açılamıyor
uk: Ой леле! Не вдалось відкрити посилання в %@

# notifications_event_start_soon_body
source: The event starts soon
cs: Událost za chvilku začne
de: Die Veranstaltung beginnt bald
fr: L'évènement commence bientôt
he: האירוע מתחיל בקרוב
hr: Događaj uskoro počinje
it: La riunione sta per iniziare
ja: もうすぐイベントが開始されます
nb_no: Begivenheten starter snart
pl: Wydarzenie rozpoczyna się wkrótce
pt_br: O evento começará em breve
ru: Событие скоро начнется
ta: நிகழ்வு விரைவில் தொடங்குகிறது
tr: Toplantı yakında başlıyor
uk: Подія невдовзі розпочнеться

# store_patronage_purchase_cloud_service_revoked_message
source: User has revoked permission to use this cloud service
cs: Uživatel zrušil oprávnění k používání této cloudové služby
de: Der Benutzer hat die Erlaubnis zur Nutzung dieses Cloud-Dienstes widerrufen
fr: L'utilisateur a révoqué l'autorisation d'utiliser ce service dans le nuage
he: המשתמש דחה את ההרשאה להשתמש בשירות הענן הזה
hr: Korisnik je povukao dozvolu za korištenje ove usluge u oblaku
it: L'utente ha revocato l'autorizzazione a utilizzare questo servizio cloud
ja: ユーザーはこのクラウドサービスの利用許可を取り消されました
nb_no: Bruker har nektet tilgang for bruk av denne skytjenesten
pl: Użytkownik cofnął pozwolenie na korzystanie z tej usługi w chmurze
pt_br: O usuário revogou a permissão para usar esse serviço de nuvem
ru: Пользователь отозвал разрешение на использование этой облачной службы
ta: இந்த முகில் சேவையைப் பயன்படுத்த பயனர் ரத்து செய்துள்ளார்
tr: Kullanıcı bu bulut hizmetini kullanma iznini iptal etti
uk: Користувач відкликав дозвіл на використання цієї хмарної служби

# store_patronage_purchase_cloud_service_network_connection_failed
source: Could not connect to the network
cs: Nepodařilo se připojit k síti
de: Es konnte keine Verbindung zum Netzwerk hergestellt werden
fr: Impossible de se connecter au réseau
he: לא ניתן להתחבר לרשת
hr: Neuspjelo povezivanje s mrežom
it: Impossibile connettersi alla rete
ja: ネットワークに接続できません
nb_no: Kunne ikke koble til nettverket
pl: Nie można połączyć się z siecią
pt_br: Não foi possível conectar à rede
ru: Не удалось подключиться к сети
ta: பிணையத்துடன் இணைக்க முடியவில்லை
tr: Ağa bağlanılamadı
uk: Не вдалося підключитися до мережі

# store_patronage_purchase_cloud_service_permission_denied_message
source: Access to cloud service information is not allowed
cs: Přístup k informacím o cloudové službě není povolen
de: Der Zugriff auf Cloud-Service-Informationen ist nicht erlaubt
fr: L'accès aux informations sur les services en nuage n'est pas autorisé
he: הגישה לפרטי שירות הענן אסורה
hr: Pristup podacima usluge u oblaku nije dozvoljen
it: L'accesso alle informazioni sul servizio cloud non è consentito
ja: クラウドサービスの情報へのアクセスが拒否されました
nb_no: Tilgang til skytjenesteinfo tillates ikke
pl: Dostęp do informacji o usłudze w chmurze jest zabroniony
pt_br: Acesso às informações do serviço de nuvem negado
ru: Доступ к информации облачного сервиса запрещен
ta: முகில் பணி தகவலுக்கான அணுகல் அனுமதிக்கப்படவில்லை
tr: Bulut servis bilgilerine erişim izni verilmedi
uk: Доступ до інформації хмарних служб заборонений

# store_patronage_purchase_store_product_not_available_message
source: The product is not available in the current storefront
cs: Produkt není v aktuálním obchodě k dispozici
de: Das Produkt ist im aktuellen Schaufenster nicht verfügbar
fr: Le produit n'est pas disponible dans la vitrine actuelle
he: המוצר אינו זמין בחזית החנות הנוכחית
hr: Proizvod trenutačno nije dostupan
it: Il prodotto non è disponibile nel negozio corrente
ja: 製品は現在ストアフロントでご利用できません
nb_no: Produktet er ikke tilgjengelig i nåværende butikkvindu
pl: Produkt nie jest dostępny w aktualnej witrynie sklepu
pt_br: O produto não está disponível na loja atual
ru: Товар недоступен
ta: தயாரிப்பு தற்போதைய கடை முன்புறத்தில் கிடைக்கவில்லை
tr: Ürün mevcut mağazada bulunmamaktadır
uk: Цей продукт зараз недоступний

# store_patronage_purchase_payment_not_allowed_message
source: The device is not allowed to make the payment
cs: Ze zařízení nelze provést platbu
de: Das Gerät darf die Zahlung nicht durchführen
fr: L'appareil n'est pas autorisé à effectuer le paiement
he: למכשיר אסור לבצע את התשלום
hr: Uređaj ne smije izvršiti plaćanje
it: Il dispositivo non è autorizzato a effettuare il pagamento
ja: このデバイスでは支払いを行うことが出来ません
nb_no: Enheten tillates ikke å utføre betalingen
pl: Urządzenie nie jest dopuszczone do realizacji płatności
pt_br: O dispositivo não está autorizado a efetuar o pagamento
ru: Устройство не позволяет производить оплату
ta: பணம் செலுத்துவதற்கு சாதனம் அனுமதிக்கப்படவில்லை
tr: Cihazın ödeme yapmasına izin verilmiyor
uk: Цьому пристрою не дозволено здійснювати платежі

# store_patronage_purchase_payment_invalid_message
source: The purchase identifier was invalid
cs: Neplatný identifikátor nákupu
de: Der Kaufbezeichner war ungültig
fr: Identifiant d'achat invalide
he: מזהה הרכישה שגוי
hr: Identifikator za plaćanje ne valja
it: ID acquisto invalido
ja: 購入者の識別子が無効です
nb_no: Ugyldig kjøpsidentifikator
pl: Nieprawidłowy identyfikator zakupu
pt_br: Identificador de compra inválido
ru: Идентификатор покупки недействителен
ta: தவறான கொள்முதல் அடையாளங்காட்டி
tr: Geçersiz satın alma kimliği
uk: Ідентифікатор покупки хибний

# store_patronage_purchase_client_invalid_message
source: Not allowed to make the payment
cs: Nelze provést platbu
de: Nicht erlaubt, die Zahlung vorzunehmen
fr: Non autorisé à effectuer le paiement
he: אין הרשה לשלם
hr: Plaćanje nije dozvoljeno
it: Non sei abilitato per effettuare pagamenti
ja: 決済ができません
nb_no: Tillates ikke å utføre betaling
pl: Nie zezwolono na dokonanie płatności
pt_br: Não permitido fazer o pagamento
ru: Не разрешено производить оплату
ta: கட்டணம் செலுத்த அனுமதிக்கப்படவில்லை
tr: Ödemeye izin verilmedi
uk: Платіж недозволений

# store_patronage_purchase_unknown_message
source: Unknown error. Please contact support
cs: Neznámá chyba. Kontaktujte prosím podporu.
de: Unbekannter Fehler. Bitte kontaktieren Sie den Support
fr: Erreur inconnue. Veuillez contacter l'assistance technique.
he: שגיאה לא ידועה. נא ליצור קשר עם התמיכה.
hr: Nepoznata greška. Kontaktiraj podršku
it: Errore sconosciuto. Per cortesia, contatta il supporto.
ja: 不明なエラーが発生しました。サポートにお問い合わせください
nb_no: Ukjent feil. Kontakt brukerstøtte.
pl: Nieznany błąd. Prosimy o kontakt z obsługą.
pt_br: Erro desconhecido. Entre em contato com o suporte.
ru: Неизвестная ошибка. Обратитесь в службу поддержки
ta: தெரியாத பிழை. ஆதரவைத் தொடர்பு கொள்ளவும்.
tr: Bilinmeyen hata. Lütfen desteğe başvurun.
uk: Невідома помилка. Будь ласка, зв'яжіться з підтримкою

# store_patronage_purchase_success_message
source: Successfully purchased. Thanks for support!
cs: Zakoupeno. Děkujeme za podporu!
de: Erfolgreich gekauft. Danke für die Unterstützung!
fr: Achat effectué. Merci de votre soutien !
he: הרכישה בוצעה. תודה רבה על התמיכה!
hr: Uspješno kupljeno. Hvala na podršci!
it: Acquisto effettuato. Grazie per il supporto!
ja: 購入に成功しました。サポートありがとうございます！
nb_no: Kjøp utført. Takk for din støtte!
pl: Zakup dokonany. Dziękujemy za wsparcie!
pt_br: Compra efetuada. Obrigado pelo seu apoio!
ru: Успешно приобретено. Спасибо за помощь!
ta: வாங்கிய கொள்முதல். உங்கள் ஆதரவுக்கு நன்றி!
tr: Satın alma gerçekleşti. Desteğin için teşekkürler!
uk: Успішно оплачено. Дякую за підтримку!

# store_patronage_restore_nothing_message
source: Nothing to Restore
cs: Není co obnovovat
de: Nichts zum Wiederherstellen
fr: Rien à restaurer
he: אין מה לשחזר
hr: Nema se što obnoviti
it: Nulla da ripristinare
ja: 復元する内容がありません
nb_no: Ingenting å gjenopprette
pl: Nic do przywrócenia
pt_br: Nada a restaurar
ru: Нечего восстанавливать
ta: மீட்டெடுக்க எதுவும் இல்லை
tr: Geri yüklenecek bir şey yok
uk: Нічого відновлювати

# store_patronage_restore_success_message
source: Successfully restored
cs: Obnoveno
de: Erfolgreich wiederhergestellt
fr: Restauré
he: שוחזר
hr: Uspješno obnovljeno
it: Ripristinato
ja: 復元に成功しました
nb_no: Gjenopprettet
pl: Przywrócono
pt_br: Restaurado
ru: Успешно
ta: மீட்டெடுக்கப்பட்டது
tr: Geri yüklendi
uk: Успішно відновлено

# store_patronage_title
source: MeetingBar Patronage
cs: Členství MeetingBaru
de: MeetingBar Schirmherrschaft
fr: Mécénat MeetingBar
he: ה־Patronage של MeetingBar
hr: MeetingBar pokroviteljstvo
it: Supporta MeetingBar
ja: MeetingBar のパトロンになる
nb_no: MeetingBar-kronerulling
pl: Patronat MeetingBar
pt_br: Apoio ao MeetingBar
ta: சந்திப்பு பார் சான்று
tr: MeetingBar'ı Destekle

# constants_browser_defaultBrowser
source: Default Browser
cs: Výchozí webový prohlížeč
de: Standard-Browser
fr: Navigateur par défaut
he: דפדפן בררת המחדל
hr: Standardni preglednik
it: Browser di default
ja: 標準のブラウザー
nb_no: Forvalgt nettleser
pl: Domyślna przeglądarka
pt_br: Navegador da web padrão
ru: Браузер по умолчанию
ta: இயல்புநிலை வலை உலாவி
tr: Varsayılan tarayıcı
uk: основному браузері

# constants_meeting_service_other
source: Other
cs: Jiná
de: Andere
fr: Autre
he: אחר
hr: Druge
it: Altro
ja: その他
nb_no: Annet
pl: Inne
pt_br: Outros
ru: Другое
ta: மற்றொன்று
tr: Diğer
uk: інше

# constants_meeting_service_skype4biz_selfhosted
source: Skype For Business (SH)
cs: Skype pro firmy (SH)
he: Skype לעסקים (אירוח עצמי)
ru: Skype для бизнеса (SH)

# constants_meeting_service_skype4biz
source: Skype For Business
cs: Skype pro firmy
he: Skype לעסקים
ru: Skype для бизнеса

# constants_meeting_service_uberconference
source: Uber Conference
cs: Dialpad Meetings

# constants_meeting_service_zoom_native
source: Zoom native
cs: Nativní Zoom
he: Zoom טבעי
it: Zoom nativo
ja: Zoomネイティブ
nb_no: Zoom-programmet
pt_br: Zoom nativo
ta: பெரிதாக்க பூர்வீக
tr: Zoom

# constants_meeting_service_phone
source: Phone
cs: Telefonní číslo
de: Telefon
fr: Numéro de téléphone
he: מספר טלפון
hr: Telefon
it: Numero di telefono
ja: 電話
nb_no: Telefon
pl: Numer telefonu
pt_br: Número de telefone
ru: Телефон
ta: தொலைபேசி எண்
tr: Telefon numarası
uk: Телефон

# constants_create_meeting_service_url
source: Custom url
cs: Vlastní adresa URL
de: Benutzerdefinierte URL
fr: URL personnalisée
he: כתובת משלך
hr: Prilagođeni url
it: URL personalizzato
ja: カスタムURL
nb_no: Egendefinert nettadresse
pl: Własny URL
pt_br: URL Personalizada
ru: Пользовательский URL
ta: தனிப்பயன் முகவரி
tr: Özel bağlantı

# constants_create_meeting_service_gcalendar
source: Google Calendar
cs: Kalendář Google
de: Google Kalender
hr: Google Kalendar

# shared_send_notification_disabled_tip
source: ⚠️ Your macOS notification settings for MeetingBar are currently off. Please enable the notifications in macOS system settings to do not miss a meeting.
cs: ⚠️ Oznámení pro MeetingBar v macOS jsou vypnuta. Abyste měli přehled o schůzkách, povolte oznámení v předvolbách macOS.
de: ⚠️ Ihre macOS-Benachrichtigungseinstellungen für MeetingBar sind derzeit ausgeschaltet. Bitte aktivieren Sie die Benachrichtigungen in den macOS-Systemeinstellungen, um keine Konferenz zu verpassen.
fr: ⚠️ Vos paramètres de notification macOS pour MeetingBar sont désactivés. Activez les notifications dans les paramètres système de macOS pour garder une trace des réunions.
he: ⚠️ הגדרות ההתראות ב־macOS שלך עבור MeetingBar כבויות. יש להפעיל את ההתראות בהגדרות המערכת של macOS כדי לעקוב אחר פגישות.
hr: ⚠️ Tvoje MacOS postavke obavijesti za MeetingBar trenutačno su isključene. Uključi obavijesti u postavkama MacOS sustava. Na taj način nećeš propustiti nijedan sastanak.
it: ⚠️ Le impostazioni per le notifiche di macOS per MeetingBar sono disattivate. Attiva le notifiche nelle impostazioni di sistema di macOS per tenere traccia delle riunioni.
ja: ⚠️ MeetingBar の macOS の通知設定が現在オフになっています。ミーティングを見逃さないために、 macOS のシステム設定で通知を有効にしてください。
nb_no: ⚠️ Merknadsinnstillingene dine i macOS for MeetingBar er avslått. Skru på merknader i macOS-systeminnstillingene for å ikke gå glipp av møter.
pl: ⚠️ Twoje ustawienia powiadomień macOS dla MeetingBar są wyłączone. Włącz powiadomienia w ustawieniach systemowych macOS, aby śledzić spotkania.
pt_br: ⚠️ Suas configurações de notificação do macOS para o MeetingBar estão desativadas. Ative as notificações nas configurações do sistema macOS para acompanhar as reuniões.
ru: ⚠️ Системные настройки уведомлений для Meetingbar в настоящее время выключены. Пожалуйста, включите уведомления в системных настройках, чтобы не пропустить события.
ta: Metter சந்திப்புக்கான உங்கள் MACOS அறிவிப்பு அமைப்புகள் முடக்கப்பட்டுள்ளன. கூட்டங்களைக் கண்காணிக்க MACOS கணினி அமைப்புகளில் அறிவிப்புகளை இயக்கவும்.
tr: ⚠️ macOS bildirim ayarlarınız MeetingBar için kapalı durumda. Toplantıları takip etmek için macOS sistem tercihlerinden bildirimleri açın.
uk: ⚠️ Сповіщення від MeetingBar вимкнені у системних параметрах. Будь ласка, увімкніть їх, щоб не проґавити зустріч.

# shared_send_notification_five_minute_value
source: 5 minutes before
cs: 5 minut předem
de: 3 Minuten vorher
hr: 5 minuta prije
ja: 5分前
ru: за 5 минут до
tr: 5 dakika önce
uk: за 5 хвилин до початку

# shared_send_notification_three_minute_value
source: 3 minutes before
cs: 3 minuty předem
de: 3 Minuten vorher
hr: 3 minute prije
ja: 3分前
ru: за 3 минуты до
tr: 3 dakika önce
uk: за 3 хвилини до початку

# shared_send_notification_one_minute_value
source: 1 minute before
cs: 1 minutu předem
de: 1 Minute vorher
hr: 1 minutu prije
ja: 1分前
ru: за 1 минуту до
tr: 1 dakika önce
uk: за 1 хвилину до початку

# shared_send_notification_directly_value
source: when event starts
cs: když schůzka začne
de: beim Ereignissanfang
hr: kad sastanak počne
ja: イベントが始まったとき
ru: непосредственно
tr: toplantı başladığında
uk: коли зустріч розпочинається

# shared_send_notification_toggle
source: Send notification to join next event meeting
cs: Odeslat oznámení pro připojení k nadcházející schůzce:
de: Benachrichtigung senden, um dem nächsten Ereigniss beizutreten
fr: Envoyer une notification pour rejoindre la prochaine réunion de l'évènement
he: לשלוח התראה להצטרף לפגישת האירוע הבאה שלך
hr: Pošalji obavijest za pridruživanje sljedećem sastanku
it: Invia una notifica per partecipare alla prossima riunione
ja: イベント開始前に通知する
nb_no: Send merknad om å ta del i neste begivenhetsmøte
nl: Stuur een systeemmelding
pl: Wyślij powiadomienie, aby dołączyć do następnego spotkania wydarzenia
pt_br: Enviar notificação para entrar na próxima reunião
ru: Уведомление о предстоящем мероприятнии
ta: கணினி அறிவிப்பை அனுப்பவும்
tr: Sonraki toplantıya katılmak için bildirim gönder
uk: Надсилати сповіщення для долучення до зустрічі

# access_screen_access_granted_click_ok_title
source: Click "OK" in popup window from MacOS.
cs: Ve vyskakovacím okně systému macOS klikněte na tlačítko "OK".
de: Im Popup-Fenster von MacOS auf „OK“ drücken.
fr: Cliquez sur « OK » dans la fenêtre popup de macOS.
he: יש ללחוץ על „אישור” בחלונית הקופצת ב־macOS שלך.
hr: Pritisni "U redu" u skočnom prozoru MacOS-a.
it: Seleziona "OK" nel popup di macOS.
ja: macOS のポップアップウィンドウで "OK" をクリックしてください。
nb_no: Klikk «OK» i oppsprettsvinduet fra macOS.
pl: Kliknij "OK" w popupie macOS.
pt_br: Clique em "OK" na janela pop-up do macOS.
ru: Нажмите "ОК" в появившемся системном диалоге.
ta: மேகோச் பாப்அப்பில் "சரி" என்பதைக் சொடுக்கு செய்க.
uk: Натисніть "OK" у вікні від MacOS.

# access_screen_access_granted_title
source: Requesting your access to calendars.
cs: Žádost o přístup ke kalendářům…
de: Benötigt Zugriffe auf Kalender.
fr: Demande d'accès aux calendriers…
he: מוגשת בקשה לגשת ללוחות השנה שלך…
hr: Zahtijeva tvoj pristup kalendarima.
it: Richiesta di accesso ai calendari…
ja: カレンダーへのアクセス許可を求めています。
nb_no: Forespør tilgang til kalendere.
pl: Żądanie dostępu do kalendarzy…
pt_br: Solicitando acesso aos calendários…
ru: Запрос доступа к календарям.
ta: காலெண்டர்களுக்கான அணுகலைக் கோருகிறது…
tr: Takvimlere erişim isteği…
uk: Запит на доступ до календарів.

# access_screen_access_denied_relaunch_title
source: Then you need to launch the app manually to continue setting up.
cs: Pak spusťte aplikaci ručně a pokračujte v nastavení.
de: Dannach müssen Sie die Anwendung manuell starten, um die Einrichtung fortzusetzen.
fr: Lancez ensuite l'application manuellement pour poursuivre l'installation.
he: ואז להפעיל את היישום ידנית כדי להמשיך את ההגדרות.
hr: Zatim moraš pokrenuti program za nastavljanje postavljanja programa.
it: Quindi avvia l'app manualmente per continuare la configurazione.
ja: その後、手動でアプリを起動して設定を続ける必要があります。
nb_no: Så må du kjøre programmet manuelt for å fortsette oppsettet.
pl: Następnie uruchom aplikację ręcznie, aby kontynuować konfigurację.
pt_br: Em seguida, inicie o aplicativo manualmente para continuar a configuração.
ru: Затем вам нужно запустить приложение вручную, чтобы продолжить настройку.
ta: அமைப்பைத் தொடர பயன்பாட்டை கைமுறையாகத் தொடங்கவும்.
tr: Sonra uygulamayı manuel olarak açın ve kuruluma devam edin.
uk: Після цього вам потрібно перезапустити додаток, щоб продовжити налаштування.

# access_screen_access_denied_checkbox_title
source: and select a checkbox near MeetingBar.
cs: a zaškrtněte políčko u položky MeetingBar.
de: und aktivieren Sie das Kontrollkästchen neben MeetingBar.
fr: et sélectionnez une case à cocher près de MeetingBar.
he: ולבחור את תיבת הסימון שליד MeetingBar.
hr: i odaberi polje pored MeetingBar.
it: e seleziona la casella vicino a MeetingBar.
ja: MeetingBarの近くにあるチェックボックスを選択します。
nb_no: og velg avkryssningsboksen ved siden av MeetingBar.
pl: i wybierz pole wyboru w pobliżu MeetingBar.
pt_br: e marque uma caixa de seleção perto de MeetingBar.
ru: и установите флажок напротив MeetingBar.
ta: சந்திப்பு பேருக்கு அருகிலுள்ள தேர்வுப்பெட்டியைத் தேர்ந்தெடுக்கவும்.
tr: MeetingBar'ın yanındaki kutuyu işaretleyin.
uk: і поставте прапорець біля MeetingBar.

# access_screen_access_screen_access_denied_go_to_title
source: Go to
cs: Přejděte na
de: Gehe zu
fr: Allez dans les
he: מעבר אל
hr: Idi na
it: Vai a
nb_no: Gå til
pt_br: Acesse
ru: Откройте
ta: செல்
tr: Git
uk: Відкрийте

# access_screen_access_denied_system_preferences_button
source: System Preferences
cs: Předvolby systému
de: Systemeinstellungen
fr: Préférences du système
he: העדפות המערכת
hr: Postavke sustava
it: Preferenze di sistema
ja: システム設定
nb_no: Systeminnstillinger
pl: Preferencje systemowe
pt_br: Preferências do Sistema
ru: Системные настройки (System Preferences)
ta: கணினி விருப்பத்தேர்வுகள்
tr: Sistem Tercihleri
uk: Системні параметри

# access_screen_access_denied_title
source: Oops! It looks like you denied access to calendars.
cs: Vypadá to, že jste zakázali přístup ke kalendářům.
de: Hoppla! Offenbar haben Sie den Zugriff auf Kalendere verweigert.
fr: Oups ! Il semble que vous ayez refusé l'accès aux calendriers.
he: אופס! נראה שדחית את הגישה ללוחות השנה שלך.
hr: Ups! Čini se da zabranjuješ pristup kalendarima.
it: Oops! Sembra che tu abbia negato l'accesso ai calendari.
ja: おっと！カレンダーへのアクセスが拒否されているようです。
nb_no: Oida. Det ser ut til at du nektet tilgang til kalendere.
pl: Ups! Wygląda na to, że odmówiłeś dostępu do kalendarzy.
pt_br: Oops! Parece que você negou o acesso aos calendários.
ru: Ой! Похоже, вам отказано в доступе к календарям.
ta: அச்சச்சோ! காலெண்டர்களுக்கான அணுகலை நீங்கள் மறுத்ததாகத் தெரிகிறது.
tr: Amanın! Takvimlere erişimin reddedilmiş görünüyor.
uk: Ой леле! Схоже, Ви не дозволили доступ до календарів.

# calendars_screen_start_button
source: Start using app
cs: Začít používat aplikaci
de: Anwendung starten
fr: Démarrer l'appli
he: התחלה באמצעות יישום
hr: Počni koristiti program
it: Inizia ad usare l'app
ja: アプリを開始する
nb_no: Begynn å bruke programmet
pl: Rozpocznij korzystanie z aplikacji
pt_br: Começar a usar o app
ru: Начать использовать приложение
ta: பயன்பாட்டைப் பயன்படுத்தத் தொடங்குங்கள்
tr: Uygulamayı kullanmaya başla
uk: Закінчити налаштування
